{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "·": 116,
      "»": 117,
      "¼": 118,
      "½": 119,
      "¾": 120,
      "¿": 121,
      "Á": 122,
      "Â": 123,
      "Ã": 124,
      "Ä": 125,
      "Å": 126,
      "Æ": 127,
      "Ç": 128,
      "È": 129,
      "É": 130,
      "Í": 131,
      "Î": 132,
      "Ñ": 133,
      "Ò": 134,
      "Ó": 135,
      "Ô": 136,
      "Õ": 137,
      "Ö": 138,
      "×": 139,
      "Ø": 140,
      "Ú": 141,
      "Ü": 142,
      "Þ": 143,
      "ß": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "ä": 149,
      "å": 150,
      "æ": 151,
      "ç": 152,
      "è": 153,
      "é": 154,
      "ê": 155,
      "ë": 156,
      "ì": 157,
      "í": 158,
      "î": 159,
      "ï": 160,
      "ð": 161,
      "ñ": 162,
      "ò": 163,
      "ó": 164,
      "ô": 165,
      "õ": 166,
      "ö": 167,
      "÷": 168,
      "ø": 169,
      "ù": 170,
      "ú": 171,
      "û": 172,
      "ü": 173,
      "ý": 174,
      "þ": 175,
      "Ā": 176,
      "ā": 177,
      "ă": 178,
      "ą": 179,
      "ć": 180,
      "č": 181,
      "ď": 182,
      "Đ": 183,
      "đ": 184,
      "ē": 185,
      "ę": 186,
      "ě": 187,
      "ğ": 188,
      "ħ": 189,
      "ĩ": 190,
      "ī": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ľ": 195,
      "Ł": 196,
      "ł": 197,
      "ń": 198,
      "ŋ": 199,
      "Ō": 200,
      "ō": 201,
      "ő": 202,
      "œ": 203,
      "ř": 204,
      "Ś": 205,
      "ś": 206,
      "Ş": 207,
      "ş": 208,
      "š": 209,
      "ũ": 210,
      "ū": 211,
      "ů": 212,
      "ű": 213,
      "ų": 214,
      "ź": 215,
      "ż": 216,
      "Ž": 217,
      "ž": 218,
      "ſ": 219,
      "ơ": 220,
      "Ư": 221,
      "ư": 222,
      "ǎ": 223,
      "ǵ": 224,
      "ș": 225,
      "ț": 226,
      "ɑ": 227,
      "ɒ": 228,
      "ɔ": 229,
      "ə": 230,
      "ɛ": 231,
      "ɡ": 232,
      "ɦ": 233,
      "ɪ": 234,
      "ɬ": 235,
      "ɲ": 236,
      "ʃ": 237,
      "ʊ": 238,
      "ʒ": 239,
      "ʰ": 240,
      "ʲ": 241,
      "ʻ": 242,
      "ˆ": 243,
      "ː": 244,
      "˙": 245,
      "˚": 246,
      "˝": 247,
      "́": 248,
      "̂": 249,
      "̃": 250,
      "̄": 251,
      "̅": 252,
      "̓": 253,
      "ͅ": 254,
      "Έ": 255,
      "Ό": 256,
      "Α": 257,
      "Γ": 258,
      "Δ": 259,
      "Ε": 260,
      "Η": 261,
      "Κ": 262,
      "Λ": 263,
      "Μ": 264,
      "Ο": 265,
      "Π": 266,
      "Σ": 267,
      "Τ": 268,
      "Υ": 269,
      "Φ": 270,
      "Χ": 271,
      "Ψ": 272,
      "Ω": 273,
      "ά": 274,
      "έ": 275,
      "ή": 276,
      "ί": 277,
      "α": 278,
      "β": 279,
      "γ": 280,
      "δ": 281,
      "ε": 282,
      "ζ": 283,
      "η": 284,
      "θ": 285,
      "ι": 286,
      "κ": 287,
      "λ": 288,
      "μ": 289,
      "ν": 290,
      "ξ": 291,
      "ο": 292,
      "π": 293,
      "ρ": 294,
      "ς": 295,
      "σ": 296,
      "τ": 297,
      "υ": 298,
      "φ": 299,
      "χ": 300,
      "ψ": 301,
      "ω": 302,
      "ϊ": 303,
      "ό": 304,
      "ύ": 305,
      "ώ": 306,
      "ϕ": 307,
      "ϵ": 308,
      "І": 309,
      "Ј": 310,
      "А": 311,
      "Б": 312,
      "В": 313,
      "Г": 314,
      "Д": 315,
      "Е": 316,
      "Ж": 317,
      "З": 318,
      "И": 319,
      "Й": 320,
      "К": 321,
      "Л": 322,
      "М": 323,
      "Н": 324,
      "О": 325,
      "П": 326,
      "Р": 327,
      "С": 328,
      "Т": 329,
      "У": 330,
      "Ф": 331,
      "Х": 332,
      "Ц": 333,
      "Ч": 334,
      "Ш": 335,
      "Э": 336,
      "Ю": 337,
      "Я": 338,
      "а": 339,
      "б": 340,
      "в": 341,
      "г": 342,
      "д": 343,
      "е": 344,
      "ж": 345,
      "з": 346,
      "и": 347,
      "й": 348,
      "к": 349,
      "л": 350,
      "м": 351,
      "н": 352,
      "о": 353,
      "п": 354,
      "р": 355,
      "с": 356,
      "т": 357,
      "у": 358,
      "ф": 359,
      "х": 360,
      "ц": 361,
      "ч": 362,
      "ш": 363,
      "щ": 364,
      "ъ": 365,
      "ы": 366,
      "ь": 367,
      "э": 368,
      "ю": 369,
      "я": 370,
      "ё": 371,
      "є": 372,
      "і": 373,
      "ї": 374,
      "ј": 375,
      "њ": 376,
      "ғ": 377,
      "қ": 378,
      "ң": 379,
      "ү": 380,
      "ұ": 381,
      "Ә": 382,
      "ә": 383,
      "Ӝ": 384,
      "ө": 385,
      "Ի": 386,
      "Օ": 387,
      "ա": 388,
      "լ": 389,
      "մ": 390,
      "ո": 391,
      "չ": 392,
      "ս": 393,
      "ւ": 394,
      "ք": 395,
      "ֆ": 396,
      "ְ": 397,
      "ֲ": 398,
      "ָ": 399,
      "ֻ": 400,
      "ּ": 401,
      "א": 402,
      "ב": 403,
      "ג": 404,
      "ד": 405,
      "ה": 406,
      "ו": 407,
      "ז": 408,
      "ח": 409,
      "ט": 410,
      "י": 411,
      "ך": 412,
      "כ": 413,
      "ל": 414,
      "ם": 415,
      "מ": 416,
      "ן": 417,
      "נ": 418,
      "ס": 419,
      "ע": 420,
      "פ": 421,
      "צ": 422,
      "ק": 423,
      "ר": 424,
      "ש": 425,
      "ת": 426,
      "،": 427,
      "؛": 428,
      "؟": 429,
      "ء": 430,
      "آ": 431,
      "أ": 432,
      "ؤ": 433,
      "إ": 434,
      "ئ": 435,
      "ا": 436,
      "ب": 437,
      "ة": 438,
      "ت": 439,
      "ث": 440,
      "ج": 441,
      "ح": 442,
      "خ": 443,
      "د": 444,
      "ذ": 445,
      "ر": 446,
      "ز": 447,
      "س": 448,
      "ش": 449,
      "ص": 450,
      "ض": 451,
      "ط": 452,
      "ظ": 453,
      "ع": 454,
      "غ": 455,
      "ـ": 456,
      "ف": 457,
      "ق": 458,
      "ك": 459,
      "ل": 460,
      "م": 461,
      "ن": 462,
      "ه": 463,
      "و": 464,
      "ى": 465,
      "ي": 466,
      "ً": 467,
      "ٌ": 468,
      "ٍ": 469,
      "َ": 470,
      "ُ": 471,
      "ِ": 472,
      "ّ": 473,
      "ْ": 474,
      "٪": 475,
      "ٹ": 476,
      "پ": 477,
      "چ": 478,
      "ڈ": 479,
      "ڑ": 480,
      "ژ": 481,
      "ک": 482,
      "گ": 483,
      "ں": 484,
      "ھ": 485,
      "ہ": 486,
      "ی": 487,
      "ے": 488,
      "۔": 489,
      "ँ": 490,
      "ं": 491,
      "ः": 492,
      "अ": 493,
      "आ": 494,
      "इ": 495,
      "ई": 496,
      "उ": 497,
      "ऊ": 498,
      "ऋ": 499,
      "ए": 500,
      "ऐ": 501,
      "ऑ": 502,
      "ओ": 503,
      "औ": 504,
      "क": 505,
      "ख": 506,
      "ग": 507,
      "घ": 508,
      "च": 509,
      "छ": 510,
      "ज": 511,
      "झ": 512,
      "ञ": 513,
      "ट": 514,
      "ठ": 515,
      "ड": 516,
      "ढ": 517,
      "ण": 518,
      "त": 519,
      "थ": 520,
      "द": 521,
      "ध": 522,
      "न": 523,
      "प": 524,
      "फ": 525,
      "ब": 526,
      "भ": 527,
      "म": 528,
      "य": 529,
      "र": 530,
      "ल": 531,
      "ळ": 532,
      "व": 533,
      "श": 534,
      "ष": 535,
      "स": 536,
      "ह": 537,
      "़": 538,
      "ा": 539,
      "ि": 540,
      "ी": 541,
      "ु": 542,
      "ू": 543,
      "ृ": 544,
      "ॅ": 545,
      "े": 546,
      "ै": 547,
      "ॉ": 548,
      "ो": 549,
      "ौ": 550,
      "्": 551,
      "ज़": 552,
      "ड़": 553,
      "ढ़": 554,
      "।": 555,
      "१": 556,
      "२": 557,
      "५": 558,
      "ং": 559,
      "অ": 560,
      "আ": 561,
      "ই": 562,
      "উ": 563,
      "এ": 564,
      "ঐ": 565,
      "ক": 566,
      "খ": 567,
      "গ": 568,
      "ঘ": 569,
      "চ": 570,
      "জ": 571,
      "ণ": 572,
      "ত": 573,
      "থ": 574,
      "দ": 575,
      "ধ": 576,
      "ন": 577,
      "প": 578,
      "ব": 579,
      "ভ": 580,
      "ম": 581,
      "য": 582,
      "র": 583,
      "ল": 584,
      "শ": 585,
      "ষ": 586,
      "স": 587,
      "হ": 588,
      "়": 589,
      "া": 590,
      "ি": 591,
      "ী": 592,
      "ু": 593,
      "ে": 594,
      "ো": 595,
      "্": 596,
      "ਂ": 597,
      "ਅ": 598,
      "ਇ": 599,
      "ਈ": 600,
      "ਉ": 601,
      "ਔ": 602,
      "ਕ": 603,
      "ਗ": 604,
      "ਚ": 605,
      "ਜ": 606,
      "ਣ": 607,
      "ਤ": 608,
      "ਥ": 609,
      "ਦ": 610,
      "ਨ": 611,
      "ਪ": 612,
      "ਬ": 613,
      "ਭ": 614,
      "ਮ": 615,
      "ਯ": 616,
      "ਰ": 617,
      "ਲ": 618,
      "ਸ": 619,
      "ਹ": 620,
      "਼": 621,
      "ਾ": 622,
      "ਿ": 623,
      "ੀ": 624,
      "ੁ": 625,
      "ੇ": 626,
      "ੈ": 627,
      "੍": 628,
      "ੰ": 629,
      "ક": 630,
      "ખ": 631,
      "ઘ": 632,
      "ણ": 633,
      "ય": 634,
      "ર": 635,
      "ળ": 636,
      "વ": 637,
      "સ": 638,
      "હ": 639,
      "ા": 640,
      "િ": 641,
      "ી": 642,
      "્": 643,
      "அ": 644,
      "இ": 645,
      "உ": 646,
      "எ": 647,
      "ஏ": 648,
      "க": 649,
      "ங": 650,
      "ச": 651,
      "ட": 652,
      "ண": 653,
      "த": 654,
      "ந": 655,
      "ன": 656,
      "ப": 657,
      "ம": 658,
      "ய": 659,
      "ர": 660,
      "ற": 661,
      "ல": 662,
      "ள": 663,
      "வ": 664,
      "ா": 665,
      "ி": 666,
      "ீ": 667,
      "ு": 668,
      "ெ": 669,
      "ே": 670,
      "ை": 671,
      "்": 672,
      "ఇ": 673,
      "ఈ": 674,
      "ఊ": 675,
      "క": 676,
      "గ": 677,
      "చ": 678,
      "ట": 679,
      "న": 680,
      "ప": 681,
      "భ": 682,
      "మ": 683,
      "య": 684,
      "ర": 685,
      "ల": 686,
      "ష": 687,
      "స": 688,
      "హ": 689,
      "ా": 690,
      "ి": 691,
      "ీ": 692,
      "ూ": 693,
      "ె": 694,
      "ో": 695,
      "్": 696,
      "ಅ": 697,
      "ಇ": 698,
      "ಐ": 699,
      "ಕ": 700,
      "ಗ": 701,
      "ಟ": 702,
      "ಡ": 703,
      "ದ": 704,
      "ನ": 705,
      "ಬ": 706,
      "ಲ": 707,
      "ಳ": 708,
      "ವ": 709,
      "ಹ": 710,
      "ಾ": 711,
      "ಿ": 712,
      "ೀ": 713,
      "ು": 714,
      "್": 715,
      "എ": 716,
      "ഒ": 717,
      "ന": 718,
      "ര": 719,
      "ാ": 720,
      "ു": 721,
      "്": 722,
      "ට": 723,
      "ก": 724,
      "ข": 725,
      "ค": 726,
      "ฆ": 727,
      "ง": 728,
      "จ": 729,
      "ช": 730,
      "ซ": 731,
      "ญ": 732,
      "ฐ": 733,
      "ณ": 734,
      "ด": 735,
      "ต": 736,
      "ถ": 737,
      "ท": 738,
      "ธ": 739,
      "น": 740,
      "บ": 741,
      "ป": 742,
      "ผ": 743,
      "ฝ": 744,
      "พ": 745,
      "ฟ": 746,
      "ภ": 747,
      "ม": 748,
      "ย": 749,
      "ร": 750,
      "ล": 751,
      "ว": 752,
      "ศ": 753,
      "ษ": 754,
      "ส": 755,
      "ห": 756,
      "อ": 757,
      "ฮ": 758,
      "ะ": 759,
      "ั": 760,
      "า": 761,
      "ำ": 762,
      "ิ": 763,
      "ี": 764,
      "ึ": 765,
      "ื": 766,
      "ุ": 767,
      "ู": 768,
      "เ": 769,
      "แ": 770,
      "โ": 771,
      "ใ": 772,
      "ไ": 773,
      "็": 774,
      "่": 775,
      "้": 776,
      "๊": 777,
      "์": 778,
      "ဝ": 779,
      "ိ": 780,
      "ი": 781,
      "ხ": 782,
      "ᅙ": 783,
      "ᆷ": 784,
      "ḍ": 785,
      "ḥ": 786,
      "ṇ": 787,
      "ṛ": 788,
      "ṣ": 789,
      "ạ": 790,
      "ả": 791,
      "Ấ": 792,
      "ấ": 793,
      "ầ": 794,
      "ẩ": 795,
      "ẫ": 796,
      "ậ": 797,
      "ắ": 798,
      "ằ": 799,
      "ẳ": 800,
      "ẵ": 801,
      "ặ": 802,
      "ẹ": 803,
      "ẽ": 804,
      "ế": 805,
      "ề": 806,
      "ể": 807,
      "ễ": 808,
      "ệ": 809,
      "ỉ": 810,
      "ị": 811,
      "ọ": 812,
      "ỏ": 813,
      "ố": 814,
      "ồ": 815,
      "ổ": 816,
      "ỗ": 817,
      "ộ": 818,
      "ớ": 819,
      "ờ": 820,
      "ở": 821,
      "ỡ": 822,
      "Ợ": 823,
      "ợ": 824,
      "ụ": 825,
      "ủ": 826,
      "Ứ": 827,
      "ứ": 828,
      "ừ": 829,
      "ử": 830,
      "ữ": 831,
      "ự": 832,
      "ỳ": 833,
      "ỷ": 834,
      "ỹ": 835,
      "Ἀ": 836,
      "ἕ": 837,
      "ό": 838,
      "ᾰ": 839,
      "ῆ": 840,
      "ῦ": 841,
      "​": 842,
      "‌": 843,
      "‍": 844,
      "–": 845,
      "—": 846,
      "‘": 847,
      "’": 848,
      "“": 849,
      "”": 850,
      "„": 851,
      "†": 852,
      "•": 853,
      "․": 854,
      "…": 855,
      "‰": 856,
      "′": 857,
      "″": 858,
      "※": 859,
      "⁵": 860,
      "₀": 861,
      "₁": 862,
      "₂": 863,
      "₃": 864,
      "₄": 865,
      "₅": 866,
      "₆": 867,
      "₈": 868,
      "₩": 869,
      "€": 870,
      "₹": 871,
      "₺": 872,
      "⃣": 873,
      "℃": 874,
      "℉": 875,
      "ℓ": 876,
      "№": 877,
      "ℙ": 878,
      "™": 879,
      "ℤ": 880,
      "℥": 881,
      "ℵ": 882,
      "⅓": 883,
      "⅙": 884,
      "Ⅰ": 885,
      "↑": 886,
      "→": 887,
      "↓": 888,
      "⇌": 889,
      "∀": 890,
      "∂": 891,
      "∅": 892,
      "∆": 893,
      "∇": 894,
      "∈": 895,
      "∑": 896,
      "−": 897,
      "∗": 898,
      "∘": 899,
      "∙": 900,
      "√": 901,
      "∝": 902,
      "∞": 903,
      "∧": 904,
      "∨": 905,
      "∩": 906,
      "∪": 907,
      "∫": 908,
      "∼": 909,
      "≈": 910,
      "≠": 911,
      "≡": 912,
      "≤": 913,
      "≥": 914,
      "⊆": 915,
      "⊇": 916,
      "⊗": 917,
      "⋅": 918,
      "⌃": 919,
      "⌘": 920,
      "①": 921,
      "②": 922,
      "③": 923,
      "④": 924,
      "⑤": 925,
      "█": 926,
      "■": 927,
      "○": 928,
      "★": 929,
      "♡": 930,
      "♥": 931,
      "♭": 932,
      "⚖": 933,
      "⚠": 934,
      "⚰": 935,
      "✅": 936,
      "❤": 937,
      "⟨": 938,
      "⟩": 939,
      "⠀": 940,
      "⻑": 941,
      "⼝": 942,
      "、": 943,
      "。": 944,
      "々": 945,
      "〈": 946,
      "〉": 947,
      "《": 948,
      "》": 949,
      "「": 950,
      "」": 951,
      "『": 952,
      "』": 953,
      "〜": 954,
      "ぁ": 955,
      "あ": 956,
      "ぃ": 957,
      "い": 958,
      "う": 959,
      "え": 960,
      "お": 961,
      "か": 962,
      "が": 963,
      "き": 964,
      "ぎ": 965,
      "く": 966,
      "ぐ": 967,
      "け": 968,
      "げ": 969,
      "こ": 970,
      "ご": 971,
      "さ": 972,
      "ざ": 973,
      "し": 974,
      "じ": 975,
      "す": 976,
      "ず": 977,
      "せ": 978,
      "ぜ": 979,
      "そ": 980,
      "ぞ": 981,
      "た": 982,
      "だ": 983,
      "ち": 984,
      "っ": 985,
      "つ": 986,
      "づ": 987,
      "て": 988,
      "で": 989,
      "と": 990,
      "ど": 991,
      "な": 992,
      "に": 993,
      "ぬ": 994,
      "ね": 995,
      "の": 996,
      "は": 997,
      "ば": 998,
      "ぱ": 999,
      "ひ": 1000,
      "び": 1001,
      "ぴ": 1002,
      "ふ": 1003,
      "ぶ": 1004,
      "ぷ": 1005,
      "へ": 1006,
      "べ": 1007,
      "ほ": 1008,
      "ぼ": 1009,
      "ぽ": 1010,
      "ま": 1011,
      "み": 1012,
      "む": 1013,
      "め": 1014,
      "も": 1015,
      "ゃ": 1016,
      "や": 1017,
      "ゅ": 1018,
      "ゆ": 1019,
      "ょ": 1020,
      "よ": 1021,
      "ら": 1022,
      "り": 1023,
      "る": 1024,
      "れ": 1025,
      "ろ": 1026,
      "わ": 1027,
      "を": 1028,
      "ん": 1029,
      "ァ": 1030,
      "ア": 1031,
      "ィ": 1032,
      "イ": 1033,
      "ゥ": 1034,
      "ウ": 1035,
      "ェ": 1036,
      "エ": 1037,
      "ォ": 1038,
      "オ": 1039,
      "カ": 1040,
      "ガ": 1041,
      "キ": 1042,
      "ギ": 1043,
      "ク": 1044,
      "グ": 1045,
      "ケ": 1046,
      "ゲ": 1047,
      "コ": 1048,
      "ゴ": 1049,
      "サ": 1050,
      "ザ": 1051,
      "シ": 1052,
      "ジ": 1053,
      "ス": 1054,
      "ズ": 1055,
      "セ": 1056,
      "ゼ": 1057,
      "ソ": 1058,
      "ゾ": 1059,
      "タ": 1060,
      "ダ": 1061,
      "チ": 1062,
      "ヂ": 1063,
      "ッ": 1064,
      "ツ": 1065,
      "テ": 1066,
      "デ": 1067,
      "ト": 1068,
      "ド": 1069,
      "ナ": 1070,
      "ニ": 1071,
      "ヌ": 1072,
      "ネ": 1073,
      "ノ": 1074,
      "ハ": 1075,
      "バ": 1076,
      "パ": 1077,
      "ヒ": 1078,
      "ビ": 1079,
      "ピ": 1080,
      "フ": 1081,
      "ブ": 1082,
      "プ": 1083,
      "ヘ": 1084,
      "ベ": 1085,
      "ペ": 1086,
      "ホ": 1087,
      "ボ": 1088,
      "ポ": 1089,
      "マ": 1090,
      "ミ": 1091,
      "ム": 1092,
      "メ": 1093,
      "モ": 1094,
      "ャ": 1095,
      "ヤ": 1096,
      "ュ": 1097,
      "ユ": 1098,
      "ョ": 1099,
      "ヨ": 1100,
      "ラ": 1101,
      "リ": 1102,
      "ル": 1103,
      "レ": 1104,
      "ロ": 1105,
      "ワ": 1106,
      "ン": 1107,
      "ヴ": 1108,
      "ヵ": 1109,
      "ヶ": 1110,
      "・": 1111,
      "ー": 1112,
      "ㄱ": 1113,
      "ㄴ": 1114,
      "ㄷ": 1115,
      "ㄹ": 1116,
      "ㅁ": 1117,
      "ㅂ": 1118,
      "ㅅ": 1119,
      "ㅇ": 1120,
      "ㅈ": 1121,
      "ㅊ": 1122,
      "ㅋ": 1123,
      "ㅌ": 1124,
      "ㅍ": 1125,
      "ㅎ": 1126,
      "ㅏ": 1127,
      "ㅑ": 1128,
      "ㅓ": 1129,
      "ㅕ": 1130,
      "ㅗ": 1131,
      "ㅛ": 1132,
      "ㅜ": 1133,
      "ㅡ": 1134,
      "ㅣ": 1135,
      "ㆍ": 1136,
      "㈜": 1137,
      "㎌": 1138,
      "㎍": 1139,
      "㎏": 1140,
      "㎕": 1141,
      "㎚": 1142,
      "㎛": 1143,
      "㎜": 1144,
      "㎞": 1145,
      "㎡": 1146,
      "㎢": 1147,
      "㎤": 1148,
      "㎥": 1149,
      "㎧": 1150,
      "一": 1151,
      "丁": 1152,
      "七": 1153,
      "万": 1154,
      "丈": 1155,
      "三": 1156,
      "上": 1157,
      "下": 1158,
      "不": 1159,
      "与": 1160,
      "丑": 1161,
      "专": 1162,
      "且": 1163,
      "世": 1164,
      "丘": 1165,
      "丙": 1166,
      "业": 1167,
      "东": 1168,
      "丝": 1169,
      "両": 1170,
      "丢": 1171,
      "两": 1172,
      "严": 1173,
      "並": 1174,
      "丧": 1175,
      "个": 1176,
      "中": 1177,
      "丰": 1178,
      "串": 1179,
      "临": 1180,
      "丸": 1181,
      "丹": 1182,
      "为": 1183,
      "主": 1184,
      "丽": 1185,
      "举": 1186,
      "久": 1187,
      "么": 1188,
      "义": 1189,
      "之": 1190,
      "乌": 1191,
      "乍": 1192,
      "乎": 1193,
      "乏": 1194,
      "乐": 1195,
      "乔": 1196,
      "乗": 1197,
      "乘": 1198,
      "九": 1199,
      "也": 1200,
      "习": 1201,
      "乡": 1202,
      "书": 1203,
      "乭": 1204,
      "买": 1205,
      "乱": 1206,
      "乳": 1207,
      "乾": 1208,
      "亀": 1209,
      "亂": 1210,
      "了": 1211,
      "予": 1212,
      "争": 1213,
      "事": 1214,
      "二": 1215,
      "于": 1216,
      "亏": 1217,
      "云": 1218,
      "互": 1219,
      "五": 1220,
      "井": 1221,
      "亚": 1222,
      "些": 1223,
      "亜": 1224,
      "亞": 1225,
      "亡": 1226,
      "亢": 1227,
      "交": 1228,
      "产": 1229,
      "亨": 1230,
      "享": 1231,
      "京": 1232,
      "亮": 1233,
      "亲": 1234,
      "人": 1235,
      "亿": 1236,
      "什": 1237,
      "仁": 1238,
      "仅": 1239,
      "今": 1240,
      "介": 1241,
      "仍": 1242,
      "从": 1243,
      "仓": 1244,
      "仔": 1245,
      "仕": 1246,
      "他": 1247,
      "付": 1248,
      "仙": 1249,
      "代": 1250,
      "令": 1251,
      "以": 1252,
      "仪": 1253,
      "们": 1254,
      "仮": 1255,
      "仰": 1256,
      "仲": 1257,
      "件": 1258,
      "价": 1259,
      "任": 1260,
      "份": 1261,
      "仿": 1262,
      "企": 1263,
      "伊": 1264,
      "伍": 1265,
      "伏": 1266,
      "伐": 1267,
      "休": 1268,
      "众": 1269,
      "优": 1270,
      "会": 1271,
      "伝": 1272,
      "传": 1273,
      "伤": 1274,
      "伦": 1275,
      "伯": 1276,
      "估": 1277,
      "伴": 1278,
      "伸": 1279,
      "似": 1280,
      "伽": 1281,
      "但": 1282,
      "佈": 1283,
      "位": 1284,
      "低": 1285,
      "住": 1286,
      "佐": 1287,
      "体": 1288,
      "何": 1289,
      "佗": 1290,
      "余": 1291,
      "佛": 1292,
      "作": 1293,
      "佝": 1294,
      "你": 1295,
      "佣": 1296,
      "佩": 1297,
      "佳": 1298,
      "併": 1299,
      "使": 1300,
      "來": 1301,
      "侈": 1302,
      "例": 1303,
      "侏": 1304,
      "供": 1305,
      "依": 1306,
      "価": 1307,
      "侣": 1308,
      "侧": 1309,
      "侯": 1310,
      "侵": 1311,
      "侶": 1312,
      "便": 1313,
      "係": 1314,
      "促": 1315,
      "俄": 1316,
      "俊": 1317,
      "俑": 1318,
      "俗": 1319,
      "保": 1320,
      "信": 1321,
      "修": 1322,
      "俯": 1323,
      "俳": 1324,
      "俺": 1325,
      "倉": 1326,
      "個": 1327,
      "倍": 1328,
      "們": 1329,
      "倒": 1330,
      "候": 1331,
      "借": 1332,
      "倡": 1333,
      "倣": 1334,
      "値": 1335,
      "倦": 1336,
      "倫": 1337,
      "债": 1338,
      "值": 1339,
      "倾": 1340,
      "偉": 1341,
      "偏": 1342,
      "做": 1343,
      "停": 1344,
      "健": 1345,
      "側": 1346,
      "偵": 1347,
      "偶": 1348,
      "偷": 1349,
      "偻": 1350,
      "偽": 1351,
      "偿": 1352,
      "傍": 1353,
      "備": 1354,
      "储": 1355,
      "催": 1356,
      "傭": 1357,
      "傲": 1358,
      "傳": 1359,
      "債": 1360,
      "傷": 1361,
      "傾": 1362,
      "僂": 1363,
      "働": 1364,
      "像": 1365,
      "僕": 1366,
      "僚": 1367,
      "僜": 1368,
      "僧": 1369,
      "僵": 1370,
      "價": 1371,
      "儀": 1372,
      "億": 1373,
      "儉": 1374,
      "償": 1375,
      "優": 1376,
      "儲": 1377,
      "儿": 1378,
      "允": 1379,
      "元": 1380,
      "兄": 1381,
      "充": 1382,
      "兆": 1383,
      "先": 1384,
      "光": 1385,
      "克": 1386,
      "免": 1387,
      "児": 1388,
      "兒": 1389,
      "兔": 1390,
      "党": 1391,
      "入": 1392,
      "內": 1393,
      "全": 1394,
      "兩": 1395,
      "八": 1396,
      "公": 1397,
      "六": 1398,
      "兰": 1399,
      "共": 1400,
      "关": 1401,
      "兴": 1402,
      "兵": 1403,
      "其": 1404,
      "具": 1405,
      "典": 1406,
      "养": 1407,
      "兼": 1408,
      "内": 1409,
      "円": 1410,
      "再": 1411,
      "冒": 1412,
      "冗": 1413,
      "写": 1414,
      "军": 1415,
      "农": 1416,
      "冤": 1417,
      "冥": 1418,
      "冨": 1419,
      "冬": 1420,
      "冰": 1421,
      "冲": 1422,
      "决": 1423,
      "况": 1424,
      "冶": 1425,
      "冷": 1426,
      "净": 1427,
      "准": 1428,
      "凉": 1429,
      "凌": 1430,
      "凍": 1431,
      "减": 1432,
      "凑": 1433,
      "凝": 1434,
      "几": 1435,
      "凡": 1436,
      "処": 1437,
      "凭": 1438,
      "凸": 1439,
      "凹": 1440,
      "出": 1441,
      "击": 1442,
      "函": 1443,
      "刀": 1444,
      "刃": 1445,
      "分": 1446,
      "切": 1447,
      "刈": 1448,
      "刍": 1449,
      "刑": 1450,
      "划": 1451,
      "列": 1452,
      "刘": 1453,
      "则": 1454,
      "刚": 1455,
      "创": 1456,
      "初": 1457,
      "删": 1458,
      "判": 1459,
      "別": 1460,
      "刨": 1461,
      "利": 1462,
      "别": 1463,
      "到": 1464,
      "制": 1465,
      "刷": 1466,
      "券": 1467,
      "刹": 1468,
      "刺": 1469,
      "刻": 1470,
      "剂": 1471,
      "則": 1472,
      "削": 1473,
      "前": 1474,
      "剖": 1475,
      "剛": 1476,
      "剣": 1477,
      "剤": 1478,
      "剥": 1479,
      "剧": 1480,
      "剩": 1481,
      "剪": 1482,
      "副": 1483,
      "剰": 1484,
      "割": 1485,
      "創": 1486,
      "剽": 1487,
      "劇": 1488,
      "劈": 1489,
      "劉": 1490,
      "劍": 1491,
      "劑": 1492,
      "力": 1493,
      "办": 1494,
      "功": 1495,
      "加": 1496,
      "务": 1497,
      "劣": 1498,
      "动": 1499,
      "助": 1500,
      "努": 1501,
      "励": 1502,
      "劳": 1503,
      "労": 1504,
      "効": 1505,
      "势": 1506,
      "勃": 1507,
      "勇": 1508,
      "勉": 1509,
      "勒": 1510,
      "動": 1511,
      "勘": 1512,
      "務": 1513,
      "勝": 1514,
      "勞": 1515,
      "募": 1516,
      "勢": 1517,
      "勤": 1518,
      "勧": 1519,
      "勵": 1520,
      "勾": 1521,
      "勿": 1522,
      "匀": 1523,
      "匂": 1524,
      "包": 1525,
      "匈": 1526,
      "化": 1527,
      "北": 1528,
      "匙": 1529,
      "匠": 1530,
      "匪": 1531,
      "匯": 1532,
      "匹": 1533,
      "区": 1534,
      "医": 1535,
      "匿": 1536,
      "區": 1537,
      "十": 1538,
      "千": 1539,
      "升": 1540,
      "半": 1541,
      "华": 1542,
      "协": 1543,
      "卑": 1544,
      "卒": 1545,
      "卓": 1546,
      "協": 1547,
      "单": 1548,
      "卖": 1549,
      "南": 1550,
      "単": 1551,
      "博": 1552,
      "占": 1553,
      "卡": 1554,
      "卢": 1555,
      "卦": 1556,
      "卧": 1557,
      "卫": 1558,
      "印": 1559,
      "危": 1560,
      "即": 1561,
      "却": 1562,
      "卵": 1563,
      "卷": 1564,
      "卸": 1565,
      "卿": 1566,
      "厂": 1567,
      "厅": 1568,
      "历": 1569,
      "厉": 1570,
      "压": 1571,
      "厘": 1572,
      "厚": 1573,
      "原": 1574,
      "厢": 1575,
      "厦": 1576,
      "厨": 1577,
      "厭": 1578,
      "厳": 1579,
      "去": 1580,
      "参": 1581,
      "參": 1582,
      "又": 1583,
      "叉": 1584,
      "及": 1585,
      "友": 1586,
      "双": 1587,
      "反": 1588,
      "収": 1589,
      "发": 1590,
      "取": 1591,
      "受": 1592,
      "变": 1593,
      "叛": 1594,
      "叠": 1595,
      "叢": 1596,
      "口": 1597,
      "古": 1598,
      "句": 1599,
      "另": 1600,
      "叩": 1601,
      "只": 1602,
      "叫": 1603,
      "召": 1604,
      "叮": 1605,
      "可": 1606,
      "台": 1607,
      "史": 1608,
      "右": 1609,
      "叶": 1610,
      "号": 1611,
      "司": 1612,
      "叹": 1613,
      "吃": 1614,
      "各": 1615,
      "合": 1616,
      "吉": 1617,
      "吊": 1618,
      "同": 1619,
      "名": 1620,
      "后": 1621,
      "吐": 1622,
      "向": 1623,
      "吕": 1624,
      "吗": 1625,
      "君": 1626,
      "吞": 1627,
      "吟": 1628,
      "吠": 1629,
      "吡": 1630,
      "否": 1631,
      "吧": 1632,
      "含": 1633,
      "听": 1634,
      "启": 1635,
      "吵": 1636,
      "吸": 1637,
      "吹": 1638,
      "呆": 1639,
      "呈": 1640,
      "告": 1641,
      "呑": 1642,
      "呕": 1643,
      "呗": 1644,
      "员": 1645,
      "呢": 1646,
      "周": 1647,
      "呪": 1648,
      "味": 1649,
      "呼": 1650,
      "命": 1651,
      "和": 1652,
      "咖": 1653,
      "咨": 1654,
      "咬": 1655,
      "咯": 1656,
      "咲": 1657,
      "咳": 1658,
      "咽": 1659,
      "品": 1660,
      "哈": 1661,
      "哉": 1662,
      "响": 1663,
      "員": 1664,
      "哦": 1665,
      "哪": 1666,
      "哲": 1667,
      "唆": 1668,
      "唐": 1669,
      "售": 1670,
      "唯": 1671,
      "唵": 1672,
      "唾": 1673,
      "啄": 1674,
      "商": 1675,
      "問": 1676,
      "啓": 1677,
      "啡": 1678,
      "啶": 1679,
      "啸": 1680,
      "善": 1681,
      "喉": 1682,
      "喘": 1683,
      "喚": 1684,
      "喜": 1685,
      "喧": 1686,
      "喪": 1687,
      "喫": 1688,
      "喬": 1689,
      "單": 1690,
      "営": 1691,
      "喷": 1692,
      "喽": 1693,
      "嗄": 1694,
      "嗅": 1695,
      "嗆": 1696,
      "嗎": 1697,
      "嗜": 1698,
      "嗶": 1699,
      "嗽": 1700,
      "嘔": 1701,
      "嘘": 1702,
      "嘟": 1703,
      "嘴": 1704,
      "噛": 1705,
      "器": 1706,
      "噩": 1707,
      "噪": 1708,
      "噱": 1709,
      "噴": 1710,
      "噶": 1711,
      "嚇": 1712,
      "嚢": 1713,
      "嚣": 1714,
      "嚴": 1715,
      "囂": 1716,
      "囊": 1717,
      "囚": 1718,
      "四": 1719,
      "回": 1720,
      "因": 1721,
      "团": 1722,
      "団": 1723,
      "囫": 1724,
      "园": 1725,
      "困": 1726,
      "囲": 1727,
      "図": 1728,
      "围": 1729,
      "囵": 1730,
      "固": 1731,
      "国": 1732,
      "图": 1733,
      "圆": 1734,
      "圈": 1735,
      "國": 1736,
      "圍": 1737,
      "圏": 1738,
      "園": 1739,
      "圓": 1740,
      "圖": 1741,
      "團": 1742,
      "土": 1743,
      "圣": 1744,
      "圧": 1745,
      "在": 1746,
      "地": 1747,
      "圳": 1748,
      "场": 1749,
      "址": 1750,
      "坂": 1751,
      "均": 1752,
      "坊": 1753,
      "坏": 1754,
      "坐": 1755,
      "坑": 1756,
      "块": 1757,
      "坚": 1758,
      "坛": 1759,
      "坡": 1760,
      "坤": 1761,
      "坦": 1762,
      "垂": 1763,
      "型": 1764,
      "垒": 1765,
      "垢": 1766,
      "垣": 1767,
      "垩": 1768,
      "埂": 1769,
      "埃": 1770,
      "埋": 1771,
      "城": 1772,
      "域": 1773,
      "執": 1774,
      "培": 1775,
      "基": 1776,
      "堂": 1777,
      "堅": 1778,
      "堆": 1779,
      "堕": 1780,
      "堤": 1781,
      "堪": 1782,
      "報": 1783,
      "場": 1784,
      "塊": 1785,
      "塑": 1786,
      "塔": 1787,
      "塗": 1788,
      "塚": 1789,
      "塞": 1790,
      "塩": 1791,
      "填": 1792,
      "塵": 1793,
      "境": 1794,
      "増": 1795,
      "墜": 1796,
      "增": 1797,
      "墨": 1798,
      "墮": 1799,
      "壁": 1800,
      "壇": 1801,
      "壊": 1802,
      "壌": 1803,
      "壓": 1804,
      "壞": 1805,
      "士": 1806,
      "壮": 1807,
      "壯": 1808,
      "声": 1809,
      "売": 1810,
      "壳": 1811,
      "壷": 1812,
      "壽": 1813,
      "处": 1814,
      "备": 1815,
      "変": 1816,
      "复": 1817,
      "夏": 1818,
      "夕": 1819,
      "外": 1820,
      "多": 1821,
      "夜": 1822,
      "够": 1823,
      "夠": 1824,
      "夢": 1825,
      "大": 1826,
      "天": 1827,
      "太": 1828,
      "夫": 1829,
      "央": 1830,
      "失": 1831,
      "头": 1832,
      "夸": 1833,
      "夹": 1834,
      "夺": 1835,
      "奇": 1836,
      "奉": 1837,
      "奋": 1838,
      "奏": 1839,
      "契": 1840,
      "奔": 1841,
      "奖": 1842,
      "套": 1843,
      "奠": 1844,
      "奢": 1845,
      "奥": 1846,
      "奧": 1847,
      "奨": 1848,
      "奪": 1849,
      "奮": 1850,
      "女": 1851,
      "奴": 1852,
      "奶": 1853,
      "她": 1854,
      "好": 1855,
      "如": 1856,
      "妃": 1857,
      "妄": 1858,
      "妆": 1859,
      "妇": 1860,
      "妊": 1861,
      "妖": 1862,
      "妙": 1863,
      "妝": 1864,
      "妨": 1865,
      "妮": 1866,
      "妹": 1867,
      "妻": 1868,
      "姆": 1869,
      "姉": 1870,
      "始": 1871,
      "姓": 1872,
      "委": 1873,
      "姻": 1874,
      "姿": 1875,
      "威": 1876,
      "娅": 1877,
      "娛": 1878,
      "娠": 1879,
      "娥": 1880,
      "娩": 1881,
      "娱": 1882,
      "婆": 1883,
      "婚": 1884,
      "婦": 1885,
      "婴": 1886,
      "媒": 1887,
      "嫁": 1888,
      "嫌": 1889,
      "嬉": 1890,
      "嬾": 1891,
      "子": 1892,
      "孔": 1893,
      "孕": 1894,
      "字": 1895,
      "存": 1896,
      "孝": 1897,
      "季": 1898,
      "孤": 1899,
      "学": 1900,
      "孩": 1901,
      "孪": 1902,
      "孫": 1903,
      "孵": 1904,
      "學": 1905,
      "宁": 1906,
      "它": 1907,
      "宅": 1908,
      "宇": 1909,
      "守": 1910,
      "安": 1911,
      "宋": 1912,
      "完": 1913,
      "宏": 1914,
      "宗": 1915,
      "官": 1916,
      "宙": 1917,
      "定": 1918,
      "宜": 1919,
      "宝": 1920,
      "实": 1921,
      "実": 1922,
      "宠": 1923,
      "审": 1924,
      "客": 1925,
      "宣": 1926,
      "室": 1927,
      "宫": 1928,
      "宮": 1929,
      "宰": 1930,
      "害": 1931,
      "家": 1932,
      "容": 1933,
      "宽": 1934,
      "宾": 1935,
      "宿": 1936,
      "寄": 1937,
      "密": 1938,
      "富": 1939,
      "寒": 1940,
      "寓": 1941,
      "寛": 1942,
      "寝": 1943,
      "察": 1944,
      "寡": 1945,
      "實": 1946,
      "寧": 1947,
      "審": 1948,
      "寫": 1949,
      "寬": 1950,
      "寮": 1951,
      "寵": 1952,
      "寶": 1953,
      "寸": 1954,
      "对": 1955,
      "寺": 1956,
      "寻": 1957,
      "导": 1958,
      "対": 1959,
      "寿": 1960,
      "封": 1961,
      "専": 1962,
      "射": 1963,
      "将": 1964,
      "將": 1965,
      "專": 1966,
      "尊": 1967,
      "尋": 1968,
      "對": 1969,
      "導": 1970,
      "小": 1971,
      "少": 1972,
      "尔": 1973,
      "尖": 1974,
      "尘": 1975,
      "尙": 1976,
      "尚": 1977,
      "尝": 1978,
      "尤": 1979,
      "就": 1980,
      "尺": 1981,
      "尻": 1982,
      "尼": 1983,
      "尽": 1984,
      "尾": 1985,
      "尿": 1986,
      "局": 1987,
      "屁": 1988,
      "层": 1989,
      "居": 1990,
      "屈": 1991,
      "届": 1992,
      "屋": 1993,
      "屎": 1994,
      "屏": 1995,
      "屑": 1996,
      "展": 1997,
      "属": 1998,
      "層": 1999,
      "履": 2000,
      "屬": 2001,
      "山": 2002,
      "屿": 2003,
      "岁": 2004,
      "岂": 2005,
      "岐": 2006,
      "岑": 2007,
      "岛": 2008,
      "岡": 2009,
      "岩": 2010,
      "岸": 2011,
      "峡": 2012,
      "峰": 2013,
      "島": 2014,
      "峻": 2015,
      "崇": 2016,
      "崎": 2017,
      "崖": 2018,
      "崛": 2019,
      "崩": 2020,
      "崭": 2021,
      "崴": 2022,
      "嵌": 2023,
      "嵐": 2024,
      "嶼": 2025,
      "嶽": 2026,
      "川": 2027,
      "州": 2028,
      "巡": 2029,
      "巣": 2030,
      "工": 2031,
      "左": 2032,
      "巧": 2033,
      "巨": 2034,
      "巩": 2035,
      "差": 2036,
      "己": 2037,
      "已": 2038,
      "巴": 2039,
      "巻": 2040,
      "巾": 2041,
      "币": 2042,
      "市": 2043,
      "布": 2044,
      "帆": 2045,
      "师": 2046,
      "希": 2047,
      "帕": 2048,
      "帖": 2049,
      "帝": 2050,
      "带": 2051,
      "師": 2052,
      "席": 2053,
      "帮": 2054,
      "帯": 2055,
      "帰": 2056,
      "帳": 2057,
      "帶": 2058,
      "常": 2059,
      "帽": 2060,
      "幅": 2061,
      "幏": 2062,
      "幕": 2063,
      "幣": 2064,
      "干": 2065,
      "平": 2066,
      "年": 2067,
      "并": 2068,
      "幸": 2069,
      "幹": 2070,
      "幻": 2071,
      "幼": 2072,
      "幽": 2073,
      "幾": 2074,
      "广": 2075,
      "広": 2076,
      "庄": 2077,
      "庇": 2078,
      "床": 2079,
      "序": 2080,
      "库": 2081,
      "应": 2082,
      "底": 2083,
      "庖": 2084,
      "店": 2085,
      "府": 2086,
      "废": 2087,
      "度": 2088,
      "座": 2089,
      "庫": 2090,
      "庭": 2091,
      "康": 2092,
      "庸": 2093,
      "廃": 2094,
      "廈": 2095,
      "廉": 2096,
      "廊": 2097,
      "廚": 2098,
      "廢": 2099,
      "廣": 2100,
      "廳": 2101,
      "延": 2102,
      "廷": 2103,
      "建": 2104,
      "廻": 2105,
      "开": 2106,
      "弁": 2107,
      "异": 2108,
      "弃": 2109,
      "弄": 2110,
      "弊": 2111,
      "式": 2112,
      "弓": 2113,
      "引": 2114,
      "弘": 2115,
      "弟": 2116,
      "张": 2117,
      "弥": 2118,
      "弦": 2119,
      "弧": 2120,
      "弯": 2121,
      "弱": 2122,
      "張": 2123,
      "強": 2124,
      "强": 2125,
      "弾": 2126,
      "彈": 2127,
      "彌": 2128,
      "彎": 2129,
      "归": 2130,
      "当": 2131,
      "录": 2132,
      "形": 2133,
      "彦": 2134,
      "彩": 2135,
      "彫": 2136,
      "影": 2137,
      "彷": 2138,
      "役": 2139,
      "彻": 2140,
      "彼": 2141,
      "彿": 2142,
      "往": 2143,
      "征": 2144,
      "径": 2145,
      "待": 2146,
      "很": 2147,
      "律": 2148,
      "後": 2149,
      "徐": 2150,
      "徑": 2151,
      "徒": 2152,
      "従": 2153,
      "得": 2154,
      "從": 2155,
      "御": 2156,
      "復": 2157,
      "循": 2158,
      "微": 2159,
      "徳": 2160,
      "徴": 2161,
      "徵": 2162,
      "德": 2163,
      "徹": 2164,
      "徽": 2165,
      "心": 2166,
      "必": 2167,
      "忆": 2168,
      "忌": 2169,
      "忍": 2170,
      "志": 2171,
      "忘": 2172,
      "忙": 2173,
      "応": 2174,
      "忠": 2175,
      "忧": 2176,
      "快": 2177,
      "念": 2178,
      "忽": 2179,
      "怀": 2180,
      "态": 2181,
      "怎": 2182,
      "怒": 2183,
      "怕": 2184,
      "怖": 2185,
      "思": 2186,
      "怠": 2187,
      "急": 2188,
      "性": 2189,
      "怨": 2190,
      "怪": 2191,
      "总": 2192,
      "恋": 2193,
      "恐": 2194,
      "恒": 2195,
      "恕": 2196,
      "恢": 2197,
      "恣": 2198,
      "恩": 2199,
      "息": 2200,
      "恵": 2201,
      "恶": 2202,
      "恸": 2203,
      "悔": 2204,
      "悖": 2205,
      "悟": 2206,
      "悠": 2207,
      "患": 2208,
      "您": 2209,
      "悩": 2210,
      "悪": 2211,
      "悲": 2212,
      "悸": 2213,
      "情": 2214,
      "惊": 2215,
      "惑": 2216,
      "惕": 2217,
      "惜": 2218,
      "惟": 2219,
      "惠": 2220,
      "惡": 2221,
      "惣": 2222,
      "惧": 2223,
      "惨": 2224,
      "惩": 2225,
      "惯": 2226,
      "惰": 2227,
      "想": 2228,
      "惹": 2229,
      "愁": 2230,
      "愈": 2231,
      "意": 2232,
      "愚": 2233,
      "愛": 2234,
      "感": 2235,
      "愤": 2236,
      "愴": 2237,
      "愿": 2238,
      "慈": 2239,
      "態": 2240,
      "慌": 2241,
      "慎": 2242,
      "慢": 2243,
      "慣": 2244,
      "慧": 2245,
      "慮": 2246,
      "慰": 2247,
      "慾": 2248,
      "憂": 2249,
      "憎": 2250,
      "憐": 2251,
      "憑": 2252,
      "憧": 2253,
      "憩": 2254,
      "憫": 2255,
      "憲": 2256,
      "憶": 2257,
      "憾": 2258,
      "懂": 2259,
      "應": 2260,
      "懐": 2261,
      "懒": 2262,
      "懲": 2263,
      "懷": 2264,
      "懸": 2265,
      "戀": 2266,
      "戈": 2267,
      "戎": 2268,
      "戏": 2269,
      "成": 2270,
      "我": 2271,
      "戒": 2272,
      "或": 2273,
      "战": 2274,
      "戚": 2275,
      "戟": 2276,
      "戦": 2277,
      "截": 2278,
      "戰": 2279,
      "戲": 2280,
      "戳": 2281,
      "戴": 2282,
      "户": 2283,
      "戸": 2284,
      "戻": 2285,
      "房": 2286,
      "所": 2287,
      "扁": 2288,
      "扇": 2289,
      "扉": 2290,
      "手": 2291,
      "才": 2292,
      "扎": 2293,
      "扑": 2294,
      "打": 2295,
      "扔": 2296,
      "払": 2297,
      "托": 2298,
      "扣": 2299,
      "扦": 2300,
      "执": 2301,
      "扩": 2302,
      "扫": 2303,
      "扬": 2304,
      "扭": 2305,
      "扮": 2306,
      "扰": 2307,
      "扱": 2308,
      "扶": 2309,
      "批": 2310,
      "找": 2311,
      "承": 2312,
      "技": 2313,
      "把": 2314,
      "抑": 2315,
      "抓": 2316,
      "投": 2317,
      "抗": 2318,
      "折": 2319,
      "抚": 2320,
      "抛": 2321,
      "抜": 2322,
      "択": 2323,
      "护": 2324,
      "报": 2325,
      "披": 2326,
      "抱": 2327,
      "抵": 2328,
      "抹": 2329,
      "押": 2330,
      "抽": 2331,
      "担": 2332,
      "拆": 2333,
      "拉": 2334,
      "拌": 2335,
      "拍": 2336,
      "拒": 2337,
      "拓": 2338,
      "拔": 2339,
      "拖": 2340,
      "拘": 2341,
      "招": 2342,
      "拜": 2343,
      "拝": 2344,
      "拟": 2345,
      "拠": 2346,
      "拡": 2347,
      "拥": 2348,
      "拧": 2349,
      "拨": 2350,
      "择": 2351,
      "括": 2352,
      "拭": 2353,
      "拯": 2354,
      "拱": 2355,
      "拳": 2356,
      "拷": 2357,
      "拼": 2358,
      "拿": 2359,
      "持": 2360,
      "挂": 2361,
      "指": 2362,
      "按": 2363,
      "挑": 2364,
      "挖": 2365,
      "挙": 2366,
      "挟": 2367,
      "挡": 2368,
      "挥": 2369,
      "挨": 2370,
      "挪": 2371,
      "挫": 2372,
      "振": 2373,
      "挽": 2374,
      "挿": 2375,
      "捉": 2376,
      "捌": 2377,
      "捏": 2378,
      "捐": 2379,
      "捕": 2380,
      "捗": 2381,
      "捜": 2382,
      "捞": 2383,
      "损": 2384,
      "换": 2385,
      "捧": 2386,
      "捨": 2387,
      "据": 2388,
      "捲": 2389,
      "捷": 2390,
      "捻": 2391,
      "掃": 2392,
      "授": 2393,
      "掌": 2394,
      "掐": 2395,
      "排": 2396,
      "掘": 2397,
      "掙": 2398,
      "掛": 2399,
      "採": 2400,
      "探": 2401,
      "接": 2402,
      "控": 2403,
      "推": 2404,
      "掩": 2405,
      "措": 2406,
      "掲": 2407,
      "掴": 2408,
      "揃": 2409,
      "描": 2410,
      "提": 2411,
      "插": 2412,
      "揚": 2413,
      "換": 2414,
      "握": 2415,
      "揮": 2416,
      "援": 2417,
      "揺": 2418,
      "揽": 2419,
      "損": 2420,
      "搏": 2421,
      "搓": 2422,
      "搜": 2423,
      "搬": 2424,
      "搭": 2425,
      "携": 2426,
      "搾": 2427,
      "摂": 2428,
      "摄": 2429,
      "摆": 2430,
      "摇": 2431,
      "摔": 2432,
      "摘": 2433,
      "摩": 2434,
      "摯": 2435,
      "摸": 2436,
      "撃": 2437,
      "撐": 2438,
      "撑": 2439,
      "撚": 2440,
      "撤": 2441,
      "撥": 2442,
      "撫": 2443,
      "播": 2444,
      "撮": 2445,
      "撰": 2446,
      "撲": 2447,
      "撼": 2448,
      "擁": 2449,
      "擇": 2450,
      "擊": 2451,
      "操": 2452,
      "擎": 2453,
      "擔": 2454,
      "據": 2455,
      "擠": 2456,
      "擤": 2457,
      "擦": 2458,
      "擬": 2459,
      "擺": 2460,
      "攀": 2461,
      "攜": 2462,
      "攝": 2463,
      "攪": 2464,
      "支": 2465,
      "收": 2466,
      "改": 2467,
      "攻": 2468,
      "放": 2469,
      "政": 2470,
      "故": 2471,
      "效": 2472,
      "敌": 2473,
      "敏": 2474,
      "救": 2475,
      "敗": 2476,
      "教": 2477,
      "敛": 2478,
      "敢": 2479,
      "散": 2480,
      "敬": 2481,
      "数": 2482,
      "整": 2483,
      "敵": 2484,
      "敷": 2485,
      "數": 2486,
      "文": 2487,
      "斌": 2488,
      "斎": 2489,
      "斐": 2490,
      "斑": 2491,
      "斗": 2492,
      "料": 2493,
      "斜": 2494,
      "斥": 2495,
      "断": 2496,
      "斯": 2497,
      "新": 2498,
      "斷": 2499,
      "方": 2500,
      "於": 2501,
      "施": 2502,
      "旅": 2503,
      "旋": 2504,
      "族": 2505,
      "旗": 2506,
      "无": 2507,
      "既": 2508,
      "日": 2509,
      "旦": 2510,
      "旧": 2511,
      "旨": 2512,
      "早": 2513,
      "旬": 2514,
      "时": 2515,
      "旺": 2516,
      "昂": 2517,
      "昆": 2518,
      "昇": 2519,
      "昌": 2520,
      "明": 2521,
      "昏": 2522,
      "易": 2523,
      "昔": 2524,
      "星": 2525,
      "映": 2526,
      "春": 2527,
      "昧": 2528,
      "昭": 2529,
      "是": 2530,
      "显": 2531,
      "時": 2532,
      "晉": 2533,
      "晒": 2534,
      "晕": 2535,
      "晚": 2536,
      "晦": 2537,
      "晩": 2538,
      "普": 2539,
      "景": 2540,
      "晰": 2541,
      "晴": 2542,
      "晶": 2543,
      "智": 2544,
      "暁": 2545,
      "暇": 2546,
      "暈": 2547,
      "暑": 2548,
      "暖": 2549,
      "暗": 2550,
      "暮": 2551,
      "暴": 2552,
      "曇": 2553,
      "曝": 2554,
      "曬": 2555,
      "曲": 2556,
      "更": 2557,
      "書": 2558,
      "曹": 2559,
      "曼": 2560,
      "曾": 2561,
      "替": 2562,
      "最": 2563,
      "會": 2564,
      "月": 2565,
      "有": 2566,
      "朋": 2567,
      "服": 2568,
      "朗": 2569,
      "望": 2570,
      "朝": 2571,
      "期": 2572,
      "木": 2573,
      "未": 2574,
      "末": 2575,
      "本": 2576,
      "札": 2577,
      "术": 2578,
      "朴": 2579,
      "朵": 2580,
      "机": 2581,
      "朽": 2582,
      "杀": 2583,
      "杂": 2584,
      "权": 2585,
      "杉": 2586,
      "李": 2587,
      "材": 2588,
      "村": 2589,
      "杜": 2590,
      "杞": 2591,
      "束": 2592,
      "条": 2593,
      "来": 2594,
      "杰": 2595,
      "東": 2596,
      "杵": 2597,
      "松": 2598,
      "板": 2599,
      "极": 2600,
      "构": 2601,
      "析": 2602,
      "林": 2603,
      "枚": 2604,
      "果": 2605,
      "枝": 2606,
      "枠": 2607,
      "枢": 2608,
      "枪": 2609,
      "枯": 2610,
      "架": 2611,
      "柄": 2612,
      "某": 2613,
      "染": 2614,
      "柔": 2615,
      "柜": 2616,
      "查": 2617,
      "柯": 2618,
      "柱": 2619,
      "柳": 2620,
      "柵": 2621,
      "査": 2622,
      "栄": 2623,
      "标": 2624,
      "栎": 2625,
      "栓": 2626,
      "栖": 2627,
      "栗": 2628,
      "校": 2629,
      "株": 2630,
      "样": 2631,
      "核": 2632,
      "根": 2633,
      "格": 2634,
      "栽": 2635,
      "桁": 2636,
      "桃": 2637,
      "框": 2638,
      "案": 2639,
      "桌": 2640,
      "桎": 2641,
      "桜": 2642,
      "桥": 2643,
      "桴": 2644,
      "桶": 2645,
      "桿": 2646,
      "梁": 2647,
      "梅": 2648,
      "梏": 2649,
      "梗": 2650,
      "條": 2651,
      "梦": 2652,
      "梨": 2653,
      "梭": 2654,
      "梯": 2655,
      "械": 2656,
      "检": 2657,
      "棄": 2658,
      "棉": 2659,
      "棋": 2660,
      "棍": 2661,
      "棒": 2662,
      "棗": 2663,
      "棘": 2664,
      "棚": 2665,
      "棠": 2666,
      "森": 2667,
      "棱": 2668,
      "棲": 2669,
      "椅": 2670,
      "植": 2671,
      "椎": 2672,
      "椒": 2673,
      "検": 2674,
      "椭": 2675,
      "楊": 2676,
      "楕": 2677,
      "楚": 2678,
      "業": 2679,
      "極": 2680,
      "楷": 2681,
      "楼": 2682,
      "楽": 2683,
      "概": 2684,
      "榫": 2685,
      "榮": 2686,
      "槃": 2687,
      "構": 2688,
      "槍": 2689,
      "様": 2690,
      "槪": 2691,
      "槽": 2692,
      "樁": 2693,
      "樂": 2694,
      "樓": 2695,
      "標": 2696,
      "樟": 2697,
      "模": 2698,
      "樣": 2699,
      "権": 2700,
      "横": 2701,
      "樱": 2702,
      "樹": 2703,
      "樽": 2704,
      "橄": 2705,
      "橈": 2706,
      "橋": 2707,
      "機": 2708,
      "橡": 2709,
      "橫": 2710,
      "橱": 2711,
      "檀": 2712,
      "檔": 2713,
      "檢": 2714,
      "檬": 2715,
      "檸": 2716,
      "權": 2717,
      "欒": 2718,
      "欖": 2719,
      "欠": 2720,
      "次": 2721,
      "欢": 2722,
      "欣": 2723,
      "欧": 2724,
      "欲": 2725,
      "欺": 2726,
      "款": 2727,
      "歇": 2728,
      "歌": 2729,
      "歓": 2730,
      "歡": 2731,
      "止": 2732,
      "正": 2733,
      "此": 2734,
      "步": 2735,
      "武": 2736,
      "歧": 2737,
      "歩": 2738,
      "歪": 2739,
      "歯": 2740,
      "歳": 2741,
      "歴": 2742,
      "歷": 2743,
      "歸": 2744,
      "死": 2745,
      "殊": 2746,
      "残": 2747,
      "殖": 2748,
      "殘": 2749,
      "段": 2750,
      "殺": 2751,
      "殻": 2752,
      "殼": 2753,
      "殿": 2754,
      "毀": 2755,
      "毁": 2756,
      "毅": 2757,
      "毋": 2758,
      "母": 2759,
      "毎": 2760,
      "每": 2761,
      "毒": 2762,
      "比": 2763,
      "毕": 2764,
      "毛": 2765,
      "毫": 2766,
      "毯": 2767,
      "氏": 2768,
      "民": 2769,
      "气": 2770,
      "気": 2771,
      "氛": 2772,
      "氟": 2773,
      "氢": 2774,
      "氣": 2775,
      "氦": 2776,
      "氧": 2777,
      "氫": 2778,
      "氮": 2779,
      "氯": 2780,
      "水": 2781,
      "氵": 2782,
      "氷": 2783,
      "永": 2784,
      "氾": 2785,
      "汀": 2786,
      "汁": 2787,
      "求": 2788,
      "汇": 2789,
      "汉": 2790,
      "汎": 2791,
      "汗": 2792,
      "汙": 2793,
      "汚": 2794,
      "汝": 2795,
      "汞": 2796,
      "江": 2797,
      "池": 2798,
      "污": 2799,
      "汤": 2800,
      "汰": 2801,
      "汲": 2802,
      "決": 2803,
      "汽": 2804,
      "沃": 2805,
      "沈": 2806,
      "沉": 2807,
      "沌": 2808,
      "沖": 2809,
      "沙": 2810,
      "沟": 2811,
      "没": 2812,
      "沢": 2813,
      "沫": 2814,
      "河": 2815,
      "沸": 2816,
      "油": 2817,
      "治": 2818,
      "沼": 2819,
      "沿": 2820,
      "況": 2821,
      "泄": 2822,
      "泊": 2823,
      "泌": 2824,
      "法": 2825,
      "泛": 2826,
      "泡": 2827,
      "波": 2828,
      "泥": 2829,
      "注": 2830,
      "泪": 2831,
      "泰": 2832,
      "泳": 2833,
      "泵": 2834,
      "泻": 2835,
      "泼": 2836,
      "泽": 2837,
      "洁": 2838,
      "洋": 2839,
      "洗": 2840,
      "洛": 2841,
      "洞": 2842,
      "津": 2843,
      "洩": 2844,
      "洪": 2845,
      "洲": 2846,
      "洹": 2847,
      "活": 2848,
      "派": 2849,
      "流": 2850,
      "浄": 2851,
      "浅": 2852,
      "浊": 2853,
      "测": 2854,
      "济": 2855,
      "浏": 2856,
      "浓": 2857,
      "浚": 2858,
      "浦": 2859,
      "浪": 2860,
      "浮": 2861,
      "浴": 2862,
      "海": 2863,
      "浸": 2864,
      "涂": 2865,
      "涅": 2866,
      "消": 2867,
      "涉": 2868,
      "涌": 2869,
      "涙": 2870,
      "涜": 2871,
      "涡": 2872,
      "润": 2873,
      "涨": 2874,
      "涯": 2875,
      "液": 2876,
      "涵": 2877,
      "涼": 2878,
      "淆": 2879,
      "淋": 2880,
      "淑": 2881,
      "淘": 2882,
      "淚": 2883,
      "淡": 2884,
      "淨": 2885,
      "深": 2886,
      "淵": 2887,
      "混": 2888,
      "淸": 2889,
      "添": 2890,
      "清": 2891,
      "渇": 2892,
      "済": 2893,
      "渉": 2894,
      "渊": 2895,
      "渋": 2896,
      "渐": 2897,
      "渔": 2898,
      "渗": 2899,
      "減": 2900,
      "渠": 2901,
      "渡": 2902,
      "渣": 2903,
      "温": 2904,
      "渫": 2905,
      "測": 2906,
      "港": 2907,
      "渴": 2908,
      "游": 2909,
      "湖": 2910,
      "湧": 2911,
      "湯": 2912,
      "湾": 2913,
      "湿": 2914,
      "満": 2915,
      "溃": 2916,
      "源": 2917,
      "準": 2918,
      "溜": 2919,
      "溝": 2920,
      "溫": 2921,
      "溯": 2922,
      "溶": 2923,
      "溺": 2924,
      "滅": 2925,
      "滋": 2926,
      "滑": 2927,
      "滕": 2928,
      "滞": 2929,
      "满": 2930,
