{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "«": 99,
      "­": 100,
      "°": 101,
      "±": 102,
      "²": 103,
      "³": 104,
      "´": 105,
      "µ": 106,
      "·": 107,
      "»": 108,
      "½": 109,
      "À": 110,
      "Á": 111,
      "Å": 112,
      "Æ": 113,
      "Ç": 114,
      "É": 115,
      "Õ": 116,
      "Ö": 117,
      "×": 118,
      "Ø": 119,
      "Ü": 120,
      "ß": 121,
      "à": 122,
      "á": 123,
      "â": 124,
      "ã": 125,
      "ä": 126,
      "å": 127,
      "æ": 128,
      "ç": 129,
      "è": 130,
      "é": 131,
      "ê": 132,
      "ë": 133,
      "ì": 134,
      "í": 135,
      "î": 136,
      "ï": 137,
      "ñ": 138,
      "ó": 139,
      "ô": 140,
      "ö": 141,
      "÷": 142,
      "ø": 143,
      "ú": 144,
      "ü": 145,
      "ý": 146,
      "ā": 147,
      "ă": 148,
      "ć": 149,
      "Ĉ": 150,
      "ĉ": 151,
      "Č": 152,
      "đ": 153,
      "ē": 154,
      "ĕ": 155,
      "ě": 156,
      "Ĝ": 157,
      "ĝ": 158,
      "ğ": 159,
      "Ĥ": 160,
      "ĥ": 161,
      "ħ": 162,
      "ī": 163,
      "İ": 164,
      "ı": 165,
      "Ĵ": 166,
      "ĵ": 167,
      "ŀ": 168,
      "ł": 169,
      "ō": 170,
      "ŏ": 171,
      "Œ": 172,
      "œ": 173,
      "ř": 174,
      "Ŝ": 175,
      "ŝ": 176,
      "Ş": 177,
      "ş": 178,
      "ū": 179,
      "Ŭ": 180,
      "ŭ": 181,
      "Ž": 182,
      "ž": 183,
      "ǣ": 184,
      "ɛ": 185,
      "ɝ": 186,
      "ɪ": 187,
      "ʻ": 188,
      "ʾ": 189,
      "ˇ": 190,
      "ˈ": 191,
      "ˋ": 192,
      "ː": 193,
      "˘": 194,
      "˙": 195,
      "˚": 196,
      "˝": 197,
      "Ͱ": 198,
      "ͱ": 199,
      "Ͳ": 200,
      "ͳ": 201,
      "Ͷ": 202,
      "ͷ": 203,
      "Α": 204,
      "Γ": 205,
      "Δ": 206,
      "Ε": 207,
      "Ζ": 208,
      "Θ": 209,
      "Ι": 210,
      "Κ": 211,
      "Λ": 212,
      "Ο": 213,
      "Π": 214,
      "Σ": 215,
      "Τ": 216,
      "Φ": 217,
      "Ω": 218,
      "ά": 219,
      "ή": 220,
      "ί": 221,
      "α": 222,
      "β": 223,
      "γ": 224,
      "δ": 225,
      "ε": 226,
      "η": 227,
      "θ": 228,
      "ι": 229,
      "κ": 230,
      "λ": 231,
      "μ": 232,
      "ν": 233,
      "ο": 234,
      "π": 235,
      "ρ": 236,
      "ς": 237,
      "σ": 238,
      "τ": 239,
      "υ": 240,
      "φ": 241,
      "χ": 242,
      "ψ": 243,
      "ω": 244,
      "ό": 245,
      "ύ": 246,
      "ώ": 247,
      "ϕ": 248,
      "Ϙ": 249,
      "ϙ": 250,
      "Ϛ": 251,
      "ϛ": 252,
      "Ϝ": 253,
      "ϝ": 254,
      "Ϟ": 255,
      "ϟ": 256,
      "Ϡ": 257,
      "ϡ": 258,
      "Ϸ": 259,
      "ϸ": 260,
      "Ϻ": 261,
      "ϻ": 262,
      "А": 263,
      "В": 264,
      "Г": 265,
      "Д": 266,
      "И": 267,
      "К": 268,
      "Л": 269,
      "М": 270,
      "Н": 271,
      "О": 272,
      "Р": 273,
      "С": 274,
      "У": 275,
      "Ч": 276,
      "Ш": 277,
      "Ю": 278,
      "а": 279,
      "б": 280,
      "в": 281,
      "г": 282,
      "д": 283,
      "е": 284,
      "ж": 285,
      "з": 286,
      "и": 287,
      "й": 288,
      "к": 289,
      "л": 290,
      "м": 291,
      "н": 292,
      "о": 293,
      "п": 294,
      "р": 295,
      "с": 296,
      "т": 297,
      "у": 298,
      "х": 299,
      "ц": 300,
      "ч": 301,
      "ш": 302,
      "ы": 303,
      "э": 304,
      "я": 305,
      "ё": 306,
      "ї": 307,
      "ב": 308,
      "י": 309,
      "ע": 310,
      "ר": 311,
      "ת": 312,
      "أ": 313,
      "ا": 314,
      "ب": 315,
      "ة": 316,
      "ج": 317,
      "د": 318,
      "ر": 319,
      "ش": 320,
      "ع": 321,
      "ل": 322,
      "م": 323,
      "ن": 324,
      "ه": 325,
      "و": 326,
      "ي": 327,
      "ُ": 328,
      "پ": 329,
      "ی": 330,
      "ठ": 331,
      "द": 332,
      "न": 333,
      "म": 334,
      "र": 335,
      "ह": 336,
      "ा": 337,
      "ि": 338,
      "ी": 339,
      "्": 340,
      "ং": 341,
      "ব": 342,
      "ল": 343,
      "া": 344,
      "ਜ": 345,
      "ਪ": 346,
      "ਬ": 347,
      "ਾ": 348,
      "ੀ": 349,
      "ੰ": 350,
      "த": 351,
      "ம": 352,
      "ழ": 353,
      "ி": 354,
      "்": 355,
      "గ": 356,
      "త": 357,
      "ల": 358,
      "ు": 359,
      "ె": 360,
      "ᄃ": 361,
      "ᄌ": 362,
      "ᄒ": 363,
      "ᆞ": 364,
      "ᆡ": 365,
      "ᆫ": 366,
      "ṓ": 367,
      "ạ": 368,
      "ấ": 369,
      "ế": 370,
      "ệ": 371,
      "ộ": 372,
      "ἀ": 373,
      "ἄ": 374,
      "Ἀ": 375,
      "ἐ": 376,
      "ἱ": 377,
      "ἵ": 378,
      "‑": 379,
      "–": 380,
      "—": 381,
      "―": 382,
      "‘": 383,
      "’": 384,
      "“": 385,
      "”": 386,
      "„": 387,
      "†": 388,
      "•": 389,
      "․": 390,
      "…": 391,
      "‪": 392,
      "‬": 393,
      "′": 394,
      "※": 395,
      "₂": 396,
      "₃": 397,
      "₄": 398,
      "℃": 399,
      "ℕ": 400,
      "⅓": 401,
      "⅔": 402,
      "Ⅰ": 403,
      "Ⅵ": 404,
      "←": 405,
      "→": 406,
      "↔": 407,
      "⇨": 408,
      "∇": 409,
      "∈": 410,
      "−": 411,
      "∓": 412,
      "∙": 413,
      "√": 414,
      "∝": 415,
      "∞": 416,
      "∫": 417,
      "∼": 418,
      "≠": 419,
      "≡": 420,
      "≤": 421,
      "≥": 422,
      "≪": 423,
      "≫": 424,
      "⊥": 425,
      "⋅": 426,
      "⋯": 427,
      "①": 428,
      "②": 429,
      "③": 430,
      "④": 431,
      "⑤": 432,
      "⑥": 433,
      "⑦": 434,
      "⑧": 435,
      "─": 436,
      "┌": 437,
      "┐": 438,
      "└": 439,
      "┘": 440,
      "┬": 441,
      "┴": 442,
      "■": 443,
      "△": 444,
      "◆": 445,
      "◯": 446,
      "☆": 447,
      "♡": 448,
      "♭": 449,
      "♯": 450,
      "⟨": 451,
      "⟩": 452,
      "⟪": 453,
      "⟫": 454,
      "、": 455,
      "。": 456,
      "々": 457,
      "〈": 458,
      "〉": 459,
      "《": 460,
      "》": 461,
      "「": 462,
      "」": 463,
      "『": 464,
      "』": 465,
      "〔": 466,
      "〕": 467,
      "あ": 468,
      "い": 469,
      "う": 470,
      "え": 471,
      "お": 472,
      "か": 473,
      "が": 474,
      "き": 475,
      "ぎ": 476,
      "く": 477,
      "ぐ": 478,
      "げ": 479,
      "こ": 480,
      "ご": 481,
      "さ": 482,
      "し": 483,
      "じ": 484,
      "す": 485,
      "ず": 486,
      "せ": 487,
      "ぜ": 488,
      "そ": 489,
      "た": 490,
      "だ": 491,
      "ち": 492,
      "っ": 493,
      "つ": 494,
      "づ": 495,
      "て": 496,
      "と": 497,
      "ど": 498,
      "な": 499,
      "に": 500,
      "ね": 501,
      "の": 502,
      "は": 503,
      "ひ": 504,
      "び": 505,
      "ぴ": 506,
      "ぶ": 507,
      "ぼ": 508,
      "ま": 509,
      "み": 510,
      "む": 511,
      "め": 512,
      "も": 513,
      "ゃ": 514,
      "や": 515,
      "ゆ": 516,
      "ょ": 517,
      "よ": 518,
      "ら": 519,
      "り": 520,
      "る": 521,
      "れ": 522,
      "ろ": 523,
      "わ": 524,
      "を": 525,
      "ん": 526,
      "ァ": 527,
      "ア": 528,
      "ィ": 529,
      "イ": 530,
      "ウ": 531,
      "ェ": 532,
      "エ": 533,
      "ォ": 534,
      "オ": 535,
      "カ": 536,
      "ガ": 537,
      "キ": 538,
      "ク": 539,
      "グ": 540,
      "ケ": 541,
      "ゲ": 542,
      "コ": 543,
      "サ": 544,
      "ザ": 545,
      "シ": 546,
      "ジ": 547,
      "ス": 548,
      "ズ": 549,
      "セ": 550,
      "ゾ": 551,
      "タ": 552,
      "ダ": 553,
      "チ": 554,
      "ヂ": 555,
      "ッ": 556,
      "テ": 557,
      "ト": 558,
      "ド": 559,
      "ナ": 560,
      "ネ": 561,
      "ノ": 562,
      "パ": 563,
      "ヒ": 564,
      "ピ": 565,
      "フ": 566,
      "ブ": 567,
      "プ": 568,
      "ホ": 569,
      "ボ": 570,
      "マ": 571,
      "ミ": 572,
      "ム": 573,
      "メ": 574,
      "ャ": 575,
      "ヤ": 576,
      "ユ": 577,
      "ョ": 578,
      "ヨ": 579,
      "ラ": 580,
      "リ": 581,
      "ル": 582,
      "レ": 583,
      "ロ": 584,
      "ワ": 585,
      "ヲ": 586,
      "ン": 587,
      "ヴ": 588,
      "ヶ": 589,
      "・": 590,
      "ー": 591,
      "ㄏ": 592,
      "ㄢ": 593,
      "ㄩ": 594,
      "ㄱ": 595,
      "ㄲ": 596,
      "ㄴ": 597,
      "ㄷ": 598,
      "ㄸ": 599,
      "ㄹ": 600,
      "ㅁ": 601,
      "ㅂ": 602,
      "ㅃ": 603,
      "ㅅ": 604,
      "ㅇ": 605,
      "ㅈ": 606,
      "ㅊ": 607,
      "ㅋ": 608,
      "ㅌ": 609,
      "ㅍ": 610,
      "ㅎ": 611,
      "ㅏ": 612,
      "ㅐ": 613,
      "ㅑ": 614,
      "ㅒ": 615,
      "ㅓ": 616,
      "ㅕ": 617,
      "ㅗ": 618,
      "ㅘ": 619,
      "ㅛ": 620,
      "ㅡ": 621,
      "ㅣ": 622,
      "ㅿ": 623,
      "ㆁ": 624,
      "ㆆ": 625,
      "ㆍ": 626,
      "㈀": 627,
      "㈁": 628,
      "㈂": 629,
      "㈜": 630,
      "㎍": 631,
      "㎑": 632,
      "㎒": 633,
      "㎜": 634,
      "㎞": 635,
      "㎡": 636,
      "㎦": 637,
      "㎾": 638,
      "㏊": 639,
      "㐎": 640,
      "㗂": 641,
      "一": 642,
      "丁": 643,
      "七": 644,
      "万": 645,
      "丈": 646,
      "三": 647,
      "上": 648,
      "下": 649,
      "不": 650,
      "与": 651,
      "丑": 652,
      "世": 653,
      "丘": 654,
      "丙": 655,
      "业": 656,
      "中": 657,
      "串": 658,
      "丸": 659,
      "丹": 660,
      "主": 661,
      "乃": 662,
      "久": 663,
      "之": 664,
      "乎": 665,
      "乏": 666,
      "乐": 667,
      "乘": 668,
      "乙": 669,
      "九": 670,
      "也": 671,
      "乭": 672,
      "乱": 673,
      "乳": 674,
      "乾": 675,
      "亂": 676,
      "了": 677,
      "争": 678,
      "事": 679,
      "二": 680,
      "于": 681,
      "互": 682,
      "五": 683,
      "井": 684,
      "亜": 685,
      "亞": 686,
      "亡": 687,
      "交": 688,
      "亥": 689,
      "产": 690,
      "亨": 691,
      "享": 692,
      "京": 693,
      "人": 694,
      "亻": 695,
      "什": 696,
      "仁": 697,
      "今": 698,
      "介": 699,
      "仏": 700,
      "仔": 701,
      "他": 702,
      "付": 703,
      "仙": 704,
      "代": 705,
      "令": 706,
      "以": 707,
      "仮": 708,
      "仰": 709,
      "仲": 710,
      "件": 711,
      "任": 712,
      "企": 713,
      "伊": 714,
      "伏": 715,
      "伐": 716,
      "休": 717,
      "会": 718,
      "伝": 719,
      "伴": 720,
      "似": 721,
      "伽": 722,
      "但": 723,
      "位": 724,
      "低": 725,
      "佐": 726,
      "佑": 727,
      "体": 728,
      "何": 729,
      "余": 730,
      "佛": 731,
      "作": 732,
      "你": 733,
      "佩": 734,
      "使": 735,
      "來": 736,
      "例": 737,
      "侍": 738,
      "供": 739,
      "依": 740,
      "侵": 741,
      "侶": 742,
      "係": 743,
      "俄": 744,
      "俊": 745,
      "俗": 746,
      "保": 747,
      "信": 748,
      "修": 749,
      "俳": 750,
      "俺": 751,
      "倉": 752,
      "個": 753,
      "倍": 754,
      "借": 755,
      "値": 756,
      "倪": 757,
      "倶": 758,
      "假": 759,
      "偉": 760,
      "偏": 761,
      "停": 762,
      "健": 763,
      "側": 764,
      "偶": 765,
      "備": 766,
      "傳": 767,
      "傷": 768,
      "僉": 769,
      "像": 770,
      "僧": 771,
      "價": 772,
      "儀": 773,
      "儁": 774,
      "億": 775,
      "償": 776,
      "優": 777,
      "兀": 778,
      "允": 779,
      "元": 780,
      "兆": 781,
      "先": 782,
      "光": 783,
      "兌": 784,
      "免": 785,
      "兒": 786,
      "入": 787,
      "內": 788,
      "全": 789,
      "兩": 790,
      "八": 791,
      "公": 792,
      "六": 793,
      "兮": 794,
      "兰": 795,
      "共": 796,
      "兵": 797,
      "其": 798,
      "具": 799,
      "典": 800,
      "内": 801,
      "円": 802,
      "冊": 803,
      "再": 804,
      "冠": 805,
      "冥": 806,
      "冬": 807,
      "冶": 808,
      "冷": 809,
      "凋": 810,
      "凍": 811,
      "凝": 812,
      "凡": 813,
      "凱": 814,
      "出": 815,
      "函": 816,
      "刀": 817,
      "分": 818,
      "切": 819,
      "刑": 820,
      "列": 821,
      "初": 822,
      "判": 823,
      "別": 824,
      "利": 825,
      "到": 826,
      "制": 827,
      "刺": 828,
      "刻": 829,
      "則": 830,
      "剌": 831,
      "前": 832,
      "剛": 833,
      "剩": 834,
      "副": 835,
      "割": 836,
      "創": 837,
      "劃": 838,
      "劇": 839,
      "劉": 840,
      "劍": 841,
      "力": 842,
      "加": 843,
      "务": 844,
      "动": 845,
      "助": 846,
      "劳": 847,
      "労": 848,
      "効": 849,
      "勃": 850,
      "勇": 851,
      "勉": 852,
      "動": 853,
      "務": 854,
      "勛": 855,
      "勝": 856,
      "勞": 857,
      "勢": 858,
      "勤": 859,
      "勳": 860,
      "勸": 861,
      "勾": 862,
      "勿": 863,
      "匂": 864,
      "化": 865,
      "北": 866,
      "区": 867,
      "医": 868,
      "區": 869,
      "十": 870,
      "千": 871,
      "午": 872,
      "半": 873,
      "协": 874,
      "協": 875,
      "南": 876,
      "博": 877,
      "卤": 878,
      "卦": 879,
      "卯": 880,
      "印": 881,
      "卵": 882,
      "卽": 883,
      "卿": 884,
      "厚": 885,
      "原": 886,
      "去": 887,
      "參": 888,
      "又": 889,
      "及": 890,
      "友": 891,
      "反": 892,
      "发": 893,
      "取": 894,
      "受": 895,
      "口": 896,
      "古": 897,
      "句": 898,
      "只": 899,
      "可": 900,
      "台": 901,
      "史": 902,
      "右": 903,
      "号": 904,
      "司": 905,
      "各": 906,
      "合": 907,
      "吉": 908,
      "同": 909,
      "名": 910,
      "后": 911,
      "吏": 912,
      "向": 913,
      "君": 914,
      "否": 915,
      "含": 916,
      "吳": 917,
      "吸": 918,
      "吹": 919,
      "吻": 920,
      "吾": 921,
      "呂": 922,
      "告": 923,
      "员": 924,
      "周": 925,
      "呪": 926,
      "味": 927,
      "命": 928,
      "和": 929,
      "咤": 930,
      "咸": 931,
      "哀": 932,
      "品": 933,
      "哈": 934,
      "員": 935,
      "哥": 936,
      "哲": 937,
      "唐": 938,
      "唯": 939,
      "商": 940,
      "啇": 941,
      "問": 942,
      "啓": 943,
      "善": 944,
      "喆": 945,
      "喊": 946,
      "喜": 947,
      "喟": 948,
      "喪": 949,
      "單": 950,
      "嗜": 951,
      "嘉": 952,
      "器": 953,
      "嚳": 954,
      "嚴": 955,
      "囚": 956,
      "四": 957,
      "回": 958,
      "因": 959,
      "团": 960,
      "団": 961,
      "図": 962,
      "固": 963,
      "国": 964,
      "圈": 965,
      "國": 966,
      "圍": 967,
      "園": 968,
      "圓": 969,
      "圖": 970,
      "團": 971,
      "土": 972,
      "圧": 973,
      "在": 974,
      "圭": 975,
      "地": 976,
      "址": 977,
      "均": 978,
      "坊": 979,
      "坎": 980,
      "坐": 981,
      "坤": 982,
      "坪": 983,
      "型": 984,
      "垠": 985,
      "城": 986,
      "域": 987,
      "埰": 988,
      "埵": 989,
      "培": 990,
      "基": 991,
      "堂": 992,
      "堅": 993,
      "堤": 994,
      "堯": 995,
      "報": 996,
      "場": 997,
      "塊": 998,
      "塔": 999,
      "塗": 1000,
      "塘": 1001,
      "塚": 1002,
      "塞": 1003,
      "塾": 1004,
      "境": 1005,
      "墓": 1006,
      "增": 1007,
      "墨": 1008,
      "墳": 1009,
      "壁": 1010,
      "壓": 1011,
      "壘": 1012,
      "壤": 1013,
      "士": 1014,
      "壮": 1015,
      "壯": 1016,
      "壷": 1017,
      "壽": 1018,
      "変": 1019,
      "夏": 1020,
      "夕": 1021,
      "外": 1022,
      "多": 1023,
      "夜": 1024,
      "夢": 1025,
      "大": 1026,
      "天": 1027,
      "太": 1028,
      "夫": 1029,
      "央": 1030,
      "失": 1031,
      "夷": 1032,
      "奇": 1033,
      "奉": 1034,
      "奎": 1035,
      "奏": 1036,
      "契": 1037,
      "奔": 1038,
      "套": 1039,
      "奘": 1040,
      "奢": 1041,
      "奥": 1042,
      "女": 1043,
      "好": 1044,
      "如": 1045,
      "妃": 1046,
      "妙": 1047,
      "妳": 1048,
      "妻": 1049,
      "始": 1050,
      "姓": 1051,
      "委": 1052,
      "姚": 1053,
      "姜": 1054,
      "姫": 1055,
      "姬": 1056,
      "姸": 1057,
      "威": 1058,
      "娥": 1059,
      "婆": 1060,
      "婦": 1061,
      "媒": 1062,
      "媛": 1063,
      "媧": 1064,
      "媽": 1065,
      "嫡": 1066,
      "嬰": 1067,
      "孁": 1068,
      "子": 1069,
      "孔": 1070,
      "字": 1071,
      "存": 1072,
      "孝": 1073,
      "孟": 1074,
      "季": 1075,
      "孤": 1076,
      "学": 1077,
      "孩": 1078,
      "孫": 1079,
      "學": 1080,
      "宀": 1081,
      "宅": 1082,
      "宇": 1083,
      "守": 1084,
      "安": 1085,
      "宋": 1086,
      "完": 1087,
      "宗": 1088,
      "官": 1089,
      "定": 1090,
      "宜": 1091,
      "宝": 1092,
      "実": 1093,
      "客": 1094,
      "宣": 1095,
      "室": 1096,
      "宮": 1097,
      "宰": 1098,
      "害": 1099,
      "宴": 1100,
      "家": 1101,
      "容": 1102,
      "宿": 1103,
      "寄": 1104,
      "密": 1105,
      "富": 1106,
      "寒": 1107,
      "寓": 1108,
      "察": 1109,
      "實": 1110,
      "寧": 1111,
      "寫": 1112,
      "寬": 1113,
      "寮": 1114,
      "寵": 1115,
      "寶": 1116,
      "寸": 1117,
      "寺": 1118,
      "导": 1119,
      "対": 1120,
      "寿": 1121,
      "封": 1122,
      "専": 1123,
      "射": 1124,
      "將": 1125,
      "專": 1126,
      "尋": 1127,
      "對": 1128,
      "導": 1129,
      "小": 1130,
      "少": 1131,
      "尔": 1132,
      "尙": 1133,
      "尚": 1134,
      "尤": 1135,
      "就": 1136,
      "尹": 1137,
      "尺": 1138,
      "尾": 1139,
      "局": 1140,
      "居": 1141,
      "屋": 1142,
      "展": 1143,
      "属": 1144,
      "層": 1145,
      "屬": 1146,
      "山": 1147,
      "岐": 1148,
      "岡": 1149,
      "岩": 1150,
      "岸": 1151,
      "峨": 1152,
      "峯": 1153,
      "峰": 1154,
      "峴": 1155,
      "島": 1156,
      "崇": 1157,
      "崐": 1158,
      "崑": 1159,
      "崔": 1160,
      "崗": 1161,
      "嶺": 1162,
      "川": 1163,
      "州": 1164,
      "巡": 1165,
      "巣": 1166,
      "工": 1167,
      "左": 1168,
      "巨": 1169,
      "巫": 1170,
      "差": 1171,
      "己": 1172,
      "已": 1173,
      "巴": 1174,
      "巻": 1175,
      "巽": 1176,
      "市": 1177,
      "布": 1178,
      "希": 1179,
      "帝": 1180,
      "帥": 1181,
      "師": 1182,
      "席": 1183,
      "帳": 1184,
      "帶": 1185,
      "常": 1186,
      "帽": 1187,
      "幕": 1188,
      "幢": 1189,
      "干": 1190,
      "平": 1191,
      "年": 1192,
      "幸": 1193,
      "幹": 1194,
      "幻": 1195,
      "幼": 1196,
      "幽": 1197,
      "广": 1198,
      "庁": 1199,
      "序": 1200,
      "底": 1201,
      "店": 1202,
      "庚": 1203,
      "府": 1204,
      "度": 1205,
      "座": 1206,
      "庫": 1207,
      "庵": 1208,
      "康": 1209,
      "庸": 1210,
      "廈": 1211,
      "廉": 1212,
      "廊": 1213,
      "廣": 1214,
      "廬": 1215,
      "廳": 1216,
      "延": 1217,
      "廷": 1218,
      "建": 1219,
      "廻": 1220,
      "开": 1221,
      "弄": 1222,
      "式": 1223,
      "弔": 1224,
      "引": 1225,
      "弗": 1226,
      "弘": 1227,
      "张": 1228,
      "弦": 1229,
      "張": 1230,
      "強": 1231,
      "弹": 1232,
      "弼": 1233,
      "彌": 1234,
      "彙": 1235,
      "形": 1236,
      "彦": 1237,
      "彩": 1238,
      "彬": 1239,
      "彰": 1240,
      "影": 1241,
      "往": 1242,
      "征": 1243,
      "待": 1244,
      "徊": 1245,
      "律": 1246,
      "後": 1247,
      "徐": 1248,
      "徒": 1249,
      "得": 1250,
      "從": 1251,
      "御": 1252,
      "復": 1253,
      "微": 1254,
      "徳": 1255,
      "徵": 1256,
      "德": 1257,
      "徽": 1258,
      "心": 1259,
      "忄": 1260,
      "必": 1261,
      "忍": 1262,
      "志": 1263,
      "忘": 1264,
      "忠": 1265,
      "念": 1266,
      "忽": 1267,
      "怖": 1268,
      "思": 1269,
      "性": 1270,
      "怨": 1271,
      "怪": 1272,
      "恒": 1273,
      "恢": 1274,
      "恩": 1275,
      "恭": 1276,
      "息": 1277,
      "悠": 1278,
      "您": 1279,
      "悪": 1280,
      "悲": 1281,
      "悳": 1282,
      "悼": 1283,
      "情": 1284,
      "惑": 1285,
      "惟": 1286,
      "惠": 1287,
      "惡": 1288,
      "想": 1289,
      "愁": 1290,
      "意": 1291,
      "愚": 1292,
      "愛": 1293,
      "感": 1294,
      "愼": 1295,
      "慈": 1296,
      "態": 1297,
      "慧": 1298,
      "慨": 1299,
      "慶": 1300,
      "憎": 1301,
      "憑": 1302,
      "憤": 1303,
      "憲": 1304,
      "應": 1305,
      "懷": 1306,
      "懿": 1307,
      "戈": 1308,
      "戍": 1309,
      "成": 1310,
      "我": 1311,
      "戒": 1312,
      "或": 1313,
      "戦": 1314,
      "截": 1315,
      "戰": 1316,
      "戱": 1317,
      "戶": 1318,
      "戸": 1319,
      "房": 1320,
      "所": 1321,
      "手": 1322,
      "扒": 1323,
      "打": 1324,
      "扱": 1325,
      "承": 1326,
      "技": 1327,
      "抄": 1328,
      "抒": 1329,
      "抗": 1330,
      "折": 1331,
      "抵": 1332,
      "抽": 1333,
      "拂": 1334,
      "拌": 1335,
      "拘": 1336,
      "拙": 1337,
      "拜": 1338,
      "拭": 1339,
      "持": 1340,
      "指": 1341,
      "振": 1342,
      "授": 1343,
      "掛": 1344,
      "掠": 1345,
      "探": 1346,
      "接": 1347,
      "描": 1348,
      "提": 1349,
      "換": 1350,
      "揭": 1351,
      "援": 1352,
      "損": 1353,
      "搖": 1354,
      "携": 1355,
      "摩": 1356,
      "撃": 1357,
      "撒": 1358,
      "撻": 1359,
      "擇": 1360,
      "擊": 1361,
      "操": 1362,
      "據": 1363,
      "擧": 1364,
      "擬": 1365,
      "擲": 1366,
      "攝": 1367,
      "支": 1368,
      "攵": 1369,
      "收": 1370,
      "改": 1371,
      "攻": 1372,
      "放": 1373,
      "政": 1374,
      "故": 1375,
      "敍": 1376,
      "敎": 1377,
      "敏": 1378,
      "救": 1379,
      "教": 1380,
      "敞": 1381,
      "散": 1382,
      "敦": 1383,
      "敬": 1384,
      "整": 1385,
      "敵": 1386,
      "敷": 1387,
      "數": 1388,
      "斂": 1389,
      "文": 1390,
      "斌": 1391,
      "斎": 1392,
      "斐": 1393,
      "斗": 1394,
      "料": 1395,
      "斬": 1396,
      "斯": 1397,
      "新": 1398,
      "斷": 1399,
      "方": 1400,
      "於": 1401,
      "旅": 1402,
      "族": 1403,
      "旗": 1404,
      "旣": 1405,
      "日": 1406,
      "旨": 1407,
      "早": 1408,
      "旬": 1409,
      "时": 1410,
      "旺": 1411,
      "旻": 1412,
      "昆": 1413,
      "昊": 1414,
      "昌": 1415,
      "明": 1416,
      "星": 1417,
      "映": 1418,
      "春": 1419,
      "昧": 1420,
      "昭": 1421,
      "是": 1422,
      "昶": 1423,
      "時": 1424,
      "晃": 1425,
      "晉": 1426,
      "晙": 1427,
      "晩": 1428,
      "普": 1429,
      "景": 1430,
      "晳": 1431,
      "晴": 1432,
      "晶": 1433,
      "智": 1434,
      "暎": 1435,
      "暗": 1436,
      "暢": 1437,
      "暻": 1438,
      "曆": 1439,
      "曜": 1440,
      "曲": 1441,
      "書": 1442,
      "曹": 1443,
      "曺": 1444,
      "曽": 1445,
      "替": 1446,
      "最": 1447,
      "會": 1448,
      "月": 1449,
      "有": 1450,
      "朔": 1451,
      "望": 1452,
      "朝": 1453,
      "期": 1454,
      "木": 1455,
      "未": 1456,
      "末": 1457,
      "本": 1458,
      "朱": 1459,
      "朴": 1460,
      "杉": 1461,
      "李": 1462,
      "杏": 1463,
      "材": 1464,
      "村": 1465,
      "杖": 1466,
      "杜": 1467,
      "束": 1468,
      "条": 1469,
      "来": 1470,
      "杯": 1471,
      "東": 1472,
      "杲": 1473,
      "松": 1474,
      "板": 1475,
      "析": 1476,
      "枕": 1477,
      "林": 1478,
      "果": 1479,
      "枝": 1480,
      "染": 1481,
      "柱": 1482,
      "柳": 1483,
      "柴": 1484,
      "査": 1485,
      "栗": 1486,
      "校": 1487,
      "核": 1488,
      "根": 1489,
      "格": 1490,
      "栽": 1491,
      "桂": 1492,
      "桃": 1493,
      "案": 1494,
      "桐": 1495,
      "桑": 1496,
      "桓": 1497,
      "梁": 1498,
      "梅": 1499,
      "梗": 1500,
      "條": 1501,
      "梨": 1502,
      "械": 1503,
      "棋": 1504,
      "棘": 1505,
      "森": 1506,
      "棲": 1507,
      "棺": 1508,
      "植": 1509,
      "椎": 1510,
      "椒": 1511,
      "検": 1512,
      "椵": 1513,
      "椿": 1514,
      "楊": 1515,
      "楚": 1516,
      "楠": 1517,
      "業": 1518,
      "極": 1519,
      "楷": 1520,
      "楽": 1521,
      "榮": 1522,
      "槃": 1523,
      "構": 1524,
      "様": 1525,
      "槪": 1526,
      "槿": 1527,
      "樂": 1528,
      "標": 1529,
      "模": 1530,
      "樣": 1531,
      "横": 1532,
      "樵": 1533,
      "樹": 1534,
      "橋": 1535,
      "機": 1536,
      "橫": 1537,
      "檀": 1538,
      "檍": 1539,
      "櫛": 1540,
      "權": 1541,
      "欠": 1542,
      "次": 1543,
      "欲": 1544,
      "欽": 1545,
      "歌": 1546,
      "歎": 1547,
      "歐": 1548,
      "止": 1549,
      "正": 1550,
      "此": 1551,
      "武": 1552,
      "歯": 1553,
      "歲": 1554,
      "歳": 1555,
      "歴": 1556,
      "歷": 1557,
      "歸": 1558,
      "死": 1559,
      "殉": 1560,
      "殖": 1561,
      "段": 1562,
      "殷": 1563,
      "殺": 1564,
      "殻": 1565,
      "殿": 1566,
      "毅": 1567,
      "母": 1568,
      "毎": 1569,
      "每": 1570,
      "毒": 1571,
      "比": 1572,
      "毘": 1573,
      "毛": 1574,
      "氏": 1575,
      "民": 1576,
      "气": 1577,
      "気": 1578,
      "氣": 1579,
      "水": 1580,
      "氵": 1581,
      "氷": 1582,
      "永": 1583,
      "氽": 1584,
      "求": 1585,
      "汎": 1586,
      "汗": 1587,
      "汚": 1588,
      "江": 1589,
      "池": 1590,
      "決": 1591,
      "沈": 1592,
      "沒": 1593,
      "沖": 1594,
      "沙": 1595,
      "沚": 1596,
      "沢": 1597,
      "河": 1598,
      "油": 1599,
      "治": 1600,
      "沼": 1601,
      "沿": 1602,
      "況": 1603,
      "泉": 1604,
      "泊": 1605,
      "泌": 1606,
      "法": 1607,
      "波": 1608,
      "泥": 1609,
      "泰": 1610,
      "泳": 1611,
      "洋": 1612,
      "洗": 1613,
      "洙": 1614,
      "洛": 1615,
      "洞": 1616,
      "津": 1617,
      "洪": 1618,
      "洲": 1619,
      "活": 1620,
      "派": 1621,
      "流": 1622,
      "浅": 1623,
      "浙": 1624,
      "浜": 1625,
      "浣": 1626,
      "浦": 1627,
      "浩": 1628,
      "浪": 1629,
      "浮": 1630,
      "海": 1631,
      "浸": 1632,
      "浹": 1633,
      "涅": 1634,
      "消": 1635,
      "涉": 1636,
      "涮": 1637,
      "液": 1638,
      "涼": 1639,
      "淀": 1640,
      "淑": 1641,
      "淙": 1642,
      "淚": 1643,
      "淡": 1644,
      "淨": 1645,
      "淮": 1646,
      "深": 1647,
      "淳": 1648,
      "淵": 1649,
      "混": 1650,
      "淸": 1651,
      "渋": 1652,
      "減": 1653,
      "温": 1654,
      "測": 1655,
      "港": 1656,
      "湌": 1657,
      "湖": 1658,
      "湧": 1659,
      "湯": 1660,
      "満": 1661,
      "源": 1662,
      "準": 1663,
      "溜": 1664,
      "溝": 1665,
      "溫": 1666,
      "溶": 1667,
      "滅": 1668,
      "滑": 1669,
      "滨": 1670,
      "滿": 1671,
      "漁": 1672,
      "演": 1673,
      "漢": 1674,
      "漫": 1675,
      "漱": 1676,
      "漳": 1677,
      "漸": 1678,
      "潑": 1679,
      "潘": 1680,
      "潛": 1681,
      "潤": 1682,
      "潮": 1683,
      "潽": 1684,
      "澄": 1685,
      "澤": 1686,
      "激": 1687,
      "濃": 1688,
      "濟": 1689,
      "濠": 1690,
      "濱": 1691,
      "濾": 1692,
      "瀅": 1693,
      "瀟": 1694,
      "灘": 1695,
      "灣": 1696,
      "火": 1697,
      "灰": 1698,
      "灾": 1699,
      "炎": 1700,
      "炒": 1701,
      "炖": 1702,
      "炭": 1703,
      "炯": 1704,
      "炳": 1705,
      "炸": 1706,
      "点": 1707,
      "為": 1708,
      "烈": 1709,
      "烤": 1710,
      "热": 1711,
      "烹": 1712,
      "無": 1713,
      "然": 1714,
      "煎": 1715,
      "煙": 1716,
      "煥": 1717,
      "煦": 1718,
      "照": 1719,
      "煨": 1720,
      "煮": 1721,
      "熊": 1722,
      "熏": 1723,
      "熒": 1724,
      "熙": 1725,
      "熱": 1726,
      "燁": 1727,
      "燃": 1728,
      "燈": 1729,
      "燒": 1730,
      "燕": 1731,
      "燜": 1732,
      "營": 1733,
      "燮": 1734,
      "燴": 1735,
      "爆": 1736,
      "爬": 1737,
      "爭": 1738,
      "爱": 1739,
      "爲": 1740,
      "父": 1741,
      "爸": 1742,
      "爻": 1743,
      "爾": 1744,
      "片": 1745,
      "版": 1746,
      "牌": 1747,
      "牙": 1748,
      "牛": 1749,
      "牧": 1750,
      "物": 1751,
      "特": 1752,
      "犧": 1753,
      "犬": 1754,
      "犯": 1755,
      "狀": 1756,
      "狂": 1757,
      "狄": 1758,
      "狗": 1759,
      "独": 1760,
      "狹": 1761,
      "狼": 1762,
      "猪": 1763,
      "猶": 1764,
      "獄": 1765,
      "獨": 1766,
      "獸": 1767,
      "獻": 1768,
      "玄": 1769,
      "玆": 1770,
      "率": 1771,
      "玉": 1772,
      "王": 1773,
      "玩": 1774,
      "玹": 1775,
      "珀": 1776,
      "珉": 1777,
      "珍": 1778,
      "珠": 1779,
      "珪": 1780,
      "班": 1781,
      "現": 1782,
      "球": 1783,
      "理": 1784,
      "琉": 1785,
      "琓": 1786,
      "琥": 1787,
      "琪": 1788,
      "琬": 1789,
      "琯": 1790,
      "琴": 1791,
      "瑛": 1792,
      "瑞": 1793,
      "瑪": 1794,
      "瑳": 1795,
      "璃": 1796,
      "璋": 1797,
      "璧": 1798,
      "環": 1799,
      "瓊": 1800,
      "瓚": 1801,
      "瓣": 1802,
      "瓦": 1803,
      "甘": 1804,
      "甚": 1805,
      "生": 1806,
      "産": 1807,
      "用": 1808,
      "甫": 1809,
      "田": 1810,
      "由": 1811,
      "甲": 1812,
      "申": 1813,
      "电": 1814,
      "男": 1815,
      "町": 1816,
      "界": 1817,
      "畏": 1818,
      "畓": 1819,
      "畔": 1820,
      "留": 1821,
      "略": 1822,
      "番": 1823,
      "異": 1824,
      "畵": 1825,
      "當": 1826,
      "畿": 1827,
      "疏": 1828,
      "疑": 1829,
      "疫": 1830,
      "疲": 1831,
      "病": 1832,
      "症": 1833,
      "痲": 1834,
      "痺": 1835,
      "療": 1836,
      "癩": 1837,
      "癸": 1838,
      "登": 1839,
      "發": 1840,
      "白": 1841,
      "百": 1842,
      "的": 1843,
      "皇": 1844,
      "皓": 1845,
      "皮": 1846,
      "皿": 1847,
      "益": 1848,
      "盛": 1849,
      "盟": 1850,
      "盡": 1851,
      "監": 1852,
      "盤": 1853,
      "盧": 1854,
      "目": 1855,
      "盲": 1856,
      "直": 1857,
      "相": 1858,
      "盾": 1859,
      "省": 1860,
      "眉": 1861,
      "県": 1862,
      "眞": 1863,
      "真": 1864,
      "眠": 1865,
      "眼": 1866,
      "睡": 1867,
      "督": 1868,
      "瞥": 1869,
      "瞬": 1870,
      "矛": 1871,
      "矢": 1872,
      "矣": 1873,
      "知": 1874,
      "短": 1875,
      "石": 1876,
      "砂": 1877,
      "研": 1878,
      "砦": 1879,
      "砲": 1880,
      "硏": 1881,
      "硬": 1882,
      "碎": 1883,
      "碑": 1884,
      "碧": 1885,
      "磁": 1886,
      "礎": 1887,
      "礪": 1888,
      "示": 1889,
      "社": 1890,
      "祈": 1891,
      "祐": 1892,
      "祖": 1893,
      "祗": 1894,
      "祝": 1895,
      "神": 1896,
      "票": 1897,
      "祭": 1898,
      "祺": 1899,
      "禁": 1900,
      "福": 1901,
      "禦": 1902,
      "禪": 1903,
      "禮": 1904,
      "禱": 1905,
      "禹": 1906,
      "禽": 1907,
      "秀": 1908,
      "私": 1909,
      "秉": 1910,
      "秊": 1911,
      "秋": 1912,
      "科": 1913,
      "秘": 1914,
      "秦": 1915,
      "移": 1916,
      "稀": 1917,
      "程": 1918,
      "稚": 1919,
      "種": 1920,
      "稱": 1921,
      "稷": 1922,
      "稻": 1923,
      "穆": 1924,
      "積": 1925,
      "穗": 1926,
      "究": 1927,
      "空": 1928,
      "穿": 1929,
      "窒": 1930,
      "窟": 1931,
      "窮": 1932,
      "竊": 1933,
      "立": 1934,
      "站": 1935,
      "竜": 1936,
      "竝": 1937,
      "竟": 1938,
      "章": 1939,
      "童": 1940,
      "竪": 1941,
      "端": 1942,
      "競": 1943,
      "竹": 1944,
      "竿": 1945,
      "笏": 1946,
      "笑": 1947,
      "符": 1948,
      "笨": 1949,
      "第": 1950,
      "笹": 1951,
      "筆": 1952,
      "等": 1953,
      "筋": 1954,
      "答": 1955,
      "箕": 1956,
      "算": 1957,
      "箭": 1958,
      "箴": 1959,
      "節": 1960,
      "範": 1961,
      "篆": 1962,
      "簡": 1963,
      "簿": 1964,
      "籍": 1965,
      "籒": 1966,
      "米": 1967,
      "粉": 1968,
      "粒": 1969,
      "粥": 1970,
      "粲": 1971,
      "粹": 1972,
      "精": 1973,
      "糖": 1974,
      "糸": 1975,
      "系": 1976,
      "紀": 1977,
      "紂": 1978,
      "約": 1979,
      "紅": 1980,
      "紋": 1981,
      "納": 1982,
      "純": 1983,
      "紙": 1984,
      "級": 1985,
      "素": 1986,
      "索": 1987,
      "紫": 1988,
      "累": 1989,
      "細": 1990,
      "組": 1991,
      "経": 1992,
      "結": 1993,
      "給": 1994,
      "統": 1995,
      "絲": 1996,
      "絶": 1997,
      "經": 1998,
      "続": 1999,
      "維": 2000,
      "綱": 2001,
      "網": 2002,
      "綴": 2003,
      "綿": 2004,
      "緋": 2005,
      "総": 2006,
      "緒": 2007,
      "緖": 2008,
      "線": 2009,
      "緞": 2010,
      "緣": 2011,
      "編": 2012,
      "緯": 2013,
      "練": 2014,
      "縣": 2015,
      "縮": 2016,
      "縱": 2017,
      "總": 2018,
      "繁": 2019,
      "織": 2020,
      "繪": 2021,
      "繫": 2022,
      "繼": 2023,
      "纂": 2024,
      "續": 2025,
      "纖": 2026,
      "终": 2027,
      "缘": 2028,
      "置": 2029,
      "署": 2030,
      "羅": 2031,
      "羊": 2032,
      "美": 2033,
      "群": 2034,
      "義": 2035,
      "羲": 2036,
      "羽": 2037,
      "翁": 2038,
      "習": 2039,
      "翕": 2040,
      "翠": 2041,
      "翰": 2042,
      "翼": 2043,
      "耀": 2044,
      "老": 2045,
      "考": 2046,
      "者": 2047,
      "耆": 2048,
      "而": 2049,
      "耕": 2050,
      "耳": 2051,
      "聖": 2052,
      "聚": 2053,
      "聞": 2054,
      "聯": 2055,
      "聲": 2056,
      "聴": 2057,
      "聾": 2058,
      "肅": 2059,
      "肉": 2060,
      "肖": 2061,
      "肪": 2062,
      "肯": 2063,
      "育": 2064,
      "肺": 2065,
      "胎": 2066,
      "胚": 2067,
      "胞": 2068,
      "胡": 2069,
      "胥": 2070,
      "能": 2071,
      "脂": 2072,
      "脈": 2073,
      "脊": 2074,
      "脫": 2075,
      "腌": 2076,
      "腑": 2077,
      "腕": 2078,
      "腦": 2079,
      "腸": 2080,
      "腹": 2081,
      "膜": 2082,
      "膽": 2083,
      "臄": 2084,
      "臆": 2085,
      "臘": 2086,
      "臟": 2087,
      "臣": 2088,
      "臨": 2089,
      "自": 2090,
      "至": 2091,
      "致": 2092,
      "臺": 2093,
      "興": 2094,
      "舊": 2095,
      "舌": 2096,
      "舒": 2097,
      "舜": 2098,
      "舞": 2099,
      "舟": 2100,
      "航": 2101,
      "般": 2102,
      "船": 2103,
      "艦": 2104,
      "艮": 2105,
      "良": 2106,
      "色": 2107,
      "艾": 2108,
      "芋": 2109,
      "芝": 2110,
      "芥": 2111,
      "花": 2112,
      "芳": 2113,
      "芸": 2114,
      "芹": 2115,
      "芽": 2116,
      "苑": 2117,
      "若": 2118,
      "苦": 2119,
      "英": 2120,
      "茂": 2121,
      "茅": 2122,
      "茶": 2123,
      "草": 2124,
      "荊": 2125,
      "荏": 2126,
      "荘": 2127,
      "荷": 2128,
      "莆": 2129,
      "莊": 2130,
      "莘": 2131,
      "莢": 2132,
      "菀": 2133,
      "菩": 2134,
      "華": 2135,
      "萩": 2136,
      "萬": 2137,
      "落": 2138,
      "葉": 2139,
      "著": 2140,
      "葛": 2141,
      "葦": 2142,
      "葬": 2143,
      "蒙": 2144,
      "蒸": 2145,
      "蓁": 2146,
      "蓄": 2147,
      "蓋": 2148,
      "蓓": 2149,
      "蓮": 2150,
      "蔑": 2151,
      "蔚": 2152,
      "蔟": 2153,
      "蔡": 2154,
      "蔣": 2155,
      "蔵": 2156,
      "蕙": 2157,
      "蕩": 2158,
      "蕭": 2159,
      "薛": 2160,
      "薩": 2161,
      "薪": 2162,
      "薫": 2163,
      "薰": 2164,
      "藍": 2165,
      "藏": 2166,
      "藝": 2167,
      "藤": 2168,
      "藥": 2169,
      "藪": 2170,
      "蘇": 2171,
      "蘭": 2172,
      "虎": 2173,
      "處": 2174,
      "虛": 2175,
      "虜": 2176,
      "虞": 2177,
      "號": 2178,
      "虫": 2179,
      "蚪": 2180,
      "蛋": 2181,
      "蛙": 2182,
      "蛛": 2183,
      "蜀": 2184,
      "蜘": 2185,
      "蜜": 2186,
      "蜥": 2187,
      "蝌": 2188,
      "蝕": 2189,
      "螺": 2190,
      "蟲": 2191,
      "蠟": 2192,
      "血": 2193,
      "衆": 2194,
      "行": 2195,
      "衍": 2196,
      "衒": 2197,
      "術": 2198,
      "街": 2199,
      "衛": 2200,
      "表": 2201,
      "袁": 2202,
      "袴": 2203,
      "裁": 2204,
      "裂": 2205,
      "補": 2206,
      "裝": 2207,
      "裴": 2208,
      "裵": 2209,
      "製": 2210,
      "複": 2211,
      "襄": 2212,
      "西": 2213,
      "要": 2214,
      "覇": 2215,
      "見": 2216,
      "規": 2217,
      "視": 2218,
      "覚": 2219,
      "覡": 2220,
      "親": 2221,
      "観": 2222,
      "覺": 2223,
      "覽": 2224,
      "觀": 2225,
      "角": 2226,
      "解": 2227,
      "觸": 2228,
      "言": 2229,
      "訂": 2230,
      "計": 2231,
      "討": 2232,
      "訓": 2233,
      "託": 2234,
      "記": 2235,
      "訣": 2236,
      "訥": 2237,
      "訪": 2238,
      "設": 2239,
      "許": 2240,
      "訳": 2241,
      "訴": 2242,
      "訶": 2243,
      "註": 2244,
      "評": 2245,
      "詞": 2246,
      "試": 2247,
      "詩": 2248,
      "詭": 2249,
      "話": 2250,
      "詳": 2251,
      "誇": 2252,
      "誉": 2253,
      "誌": 2254,
      "認": 2255,
      "誕": 2256,
      "誘": 2257,
      "語": 2258,
      "誠": 2259,
      "誦": 2260,
      "說": 2261,
      "説": 2262,
      "調": 2263,
      "談": 2264,
      "請": 2265,
      "諏": 2266,
      "論": 2267,
      "諦": 2268,
      "諸": 2269,
      "諺": 2270,
      "謀": 2271,
      "謏": 2272,
      "謙": 2273,
      "講": 2274,
      "謝": 2275,
      "謨": 2276,
      "證": 2277,
      "識": 2278,
      "譜": 2279,
      "警": 2280,
      "譯": 2281,
      "議": 2282,
      "譲": 2283,
      "護": 2284,
      "讀": 2285,
      "變": 2286,
      "讐": 2287,
      "讓": 2288,
      "讖": 2289,
      "谷": 2290,
      "豁": 2291,
      "豈": 2292,
      "豊": 2293,
      "豕": 2294,
      "象": 2295,
      "豫": 2296,
      "貞": 2297,
      "財": 2298,
      "貨": 2299,
      "貫": 2300,
      "貴": 2301,
      "賀": 2302,
      "資": 2303,
      "賊": 2304,
      "賞": 2305,
      "賢": 2306,
      "賣": 2307,
      "賦": 2308,
      "質": 2309,
      "賴": 2310,
      "贏": 2311,
      "赐": 2312,
      "赤": 2313,
      "赫": 2314,
      "走": 2315,
      "赴": 2316,
      "起": 2317,
      "超": 2318,
      "越": 2319,
      "趙": 2320,
      "趣": 2321,
      "足": 2322,
      "距": 2323,
      "路": 2324,
      "踏": 2325,
      "踐": 2326,
      "踢": 2327,
      "踰": 2328,
      "蹴": 2329,
      "躑": 2330,
      "身": 2331,
      "車": 2332,
      "軌": 2333,
      "軍": 2334,
      "軒": 2335,
      "軟": 2336,
      "軫": 2337,
      "軸": 2338,
      "軽": 2339,
      "軾": 2340,
      "載": 2341,
      "輝": 2342,
      "輪": 2343,
      "輯": 2344,
      "輸": 2345,
      "輿": 2346,
      "轅": 2347,
      "轉": 2348,
      "辛": 2349,
      "辨": 2350,
      "辭": 2351,
      "辯": 2352,
      "辰": 2353,
      "辱": 2354,
      "農": 2355,
      "辺": 2356,
      "运": 2357,
      "近": 2358,
      "进": 2359,
      "迦": 2360,
      "迪": 2361,
      "迫": 2362,
      "述": 2363,
      "追": 2364,
      "送": 2365,
      "逃": 2366,
      "逆": 2367,
      "选": 2368,
      "透": 2369,
      "逐": 2370,
      "途": 2371,
      "通": 2372,
      "速": 2373,
      "造": 2374,
      "連": 2375,
      "週": 2376,
      "進": 2377,
      "逸": 2378,
      "逼": 2379,
      "遂": 2380,
      "遇": 2381,
      "遊": 2382,
      "運": 2383,
      "遍": 2384,
      "過": 2385,
      "道": 2386,
      "達": 2387,
      "遠": 2388,
      "適": 2389,
      "遮": 2390,
      "遲": 2391,
      "遷": 2392,
      "選": 2393,
      "遺": 2394,
      "遼": 2395,
      "避": 2396,
      "邈": 2397,
      "邊": 2398,
      "邑": 2399,
      "那": 2400,
      "邦": 2401,
      "邪": 2402,
      "邱": 2403,
      "郎": 2404,
      "郑": 2405,
      "郞": 2406,
      "郡": 2407,
      "部": 2408,
      "郭": 2409,
      "都": 2410,
      "鄉": 2411,
      "鄕": 2412,
      "鄭": 2413,
      "配": 2414,
      "酒": 2415,
      "酵": 2416,
      "酸": 2417,
      "醇": 2418,
      "醤": 2419,
      "醫": 2420,
      "醬": 2421,
      "采": 2422,
      "釋": 2423,
      "里": 2424,
      "重": 2425,
      "野": 2426,
      "量": 2427,
      "金": 2428,
      "釜": 2429,
      "鈴": 2430,
      "鉄": 2431,
      "鉉": 2432,
      "鉢": 2433,
      "銀": 2434,
      "銃": 2435,
      "銅": 2436,
      "銑": 2437,
      "銘": 2438,
      "鋼": 2439,
      "錄": 2440,
      "錦": 2441,
      "錫": 2442,
      "錯": 2443,
      "鍊": 2444,
      "鍾": 2445,
      "鎌": 2446,
      "鎔": 2447,
      "鎖": 2448,
      "鎬": 2449,
      "鎭": 2450,
      "鏞": 2451,
      "鏡": 2452,
      "鐘": 2453,
      "鐵": 2454,
      "鑄": 2455,
      "鑑": 2456,
      "鑛": 2457,
      "钊": 2458,
      "長": 2459,
      "門": 2460,
      "閉": 2461,
      "開": 2462,
      "閏": 2463,
      "間": 2464,
      "閔": 2465,
      "関": 2466,
      "閥": 2467,
      "閩": 2468,
      "閭": 2469,
      "闔": 2470,
      "關": 2471,
      "阪": 2472,
      "阮": 2473,
      "防": 2474,
      "阿": 2475,
      "陀": 2476,
      "附": 2477,
      "降": 2478,
      "限": 2479,
      "陜": 2480,
      "院": 2481,
      "陣": 2482,
      "除": 2483,
      "陰": 2484,
      "陳": 2485,
      "陵": 2486,
      "陶": 2487,
      "陸": 2488,
      "陽": 2489,
      "隆": 2490,
      "隊": 2491,
      "隋": 2492,
      "階": 2493,
      "際": 2494,
      "障": 2495,
      "隣": 2496,
      "隸": 2497,
      "隻": 2498,
      "雀": 2499,
      "雁": 2500,
      "雄": 2501,
      "集": 2502,
      "雌": 2503,
      "雑": 2504,
      "雙": 2505,
      "雜": 2506,
      "離": 2507,
      "難": 2508,
      "雨": 2509,
      "雪": 2510,
      "雲": 2511,
      "雷": 2512,
      "電": 2513,
      "需": 2514,
      "震": 2515,
      "霊": 2516,
      "霜": 2517,
      "霧": 2518,
      "露": 2519,
      "霸": 2520,
      "靈": 2521,
      "靑": 2522,
      "青": 2523,
      "靖": 2524,
      "静": 2525,
      "靜": 2526,
      "非": 2527,
      "面": 2528,
      "革": 2529,
      "鞍": 2530,
      "鞠": 2531,
      "韓": 2532,
      "韩": 2533,
      "音": 2534,
      "韶": 2535,
      "韻": 2536,
      "響": 2537,
      "頂": 2538,
      "項": 2539,
      "順": 2540,
      "須": 2541,
      "頊": 2542,
      "頌": 2543,
      "頓": 2544,
      "領": 2545,
      "頭": 2546,
      "頻": 2547,
      "題": 2548,
      "顓": 2549,
      "顔": 2550,
      "顕": 2551,
      "願": 2552,
      "類": 2553,
      "風": 2554,
      "飛": 2555,
      "食": 2556,
      "飼": 2557,
      "飾": 2558,
      "養": 2559,
      "餘": 2560,
      "餠": 2561,
      "館": 2562,
      "饀": 2563,
      "饒": 2564,
      "饗": 2565,
      "首": 2566,
      "香": 2567,
      "馨": 2568,
      "馬": 2569,
      "駐": 2570,
      "駕": 2571,
      "駿": 2572,
      "騎": 2573,
      "験": 2574,
      "驅": 2575,
      "驗": 2576,
      "驛": 2577,
      "骨": 2578,
      "體": 2579,
      "高": 2580,
      "髙": 2581,
      "鬆": 2582,
      "鬪": 2583,
      "鬱": 2584,
      "鬼": 2585,
      "魂": 2586,
      "魏": 2587,
      "魔": 2588,
      "魚": 2589,
      "魯": 2590,
      "鮮": 2591,
      "鰐": 2592,
      "鰭": 2593,
      "鱗": 2594,
      "鳥": 2595,
      "鳩": 2596,
      "鳳": 2597,
      "鳴": 2598,
      "鴨": 2599,
      "鴻": 2600,
      "鵠": 2601,
      "鶴": 2602,
      "鷄": 2603,
      "鸟": 2604,
      "鹽": 2605,
      "鹿": 2606,
      "麒": 2607,
      "麗": 2608,
      "麟": 2609,
      "麥": 2610,
      "麵": 2611,
      "麻": 2612,
      "黃": 2613,
      "黄": 2614,
      "黎": 2615,
      "黑": 2616,
      "黒": 2617,
      "黔": 2618,
      "默": 2619,
      "點": 2620,
      "黨": 2621,
      "鼎": 2622,
      "鼠": 2623,
      "鼻": 2624,
      "齊": 2625,
      "齋": 2626,
      "齡": 2627,
      "龍": 2628,
      "龜": 2629,
      "가": 2630,
      "각": 2631,
      "간": 2632,
      "갇": 2633,
      "갈": 2634,
      "갉": 2635,
      "감": 2636,
      "갑": 2637,
      "값": 2638,
      "갓": 2639,
      "갔": 2640,
      "강": 2641,
      "갖": 2642,
      "같": 2643,
      "갚": 2644,
      "갛": 2645,
      "개": 2646,
      "객": 2647,
      "갠": 2648,
      "갤": 2649,
      "갬": 2650,
      "갭": 2651,
      "갯": 2652,
      "갰": 2653,
      "갱": 2654,
      "갸": 2655,
      "갹": 2656,
      "걀": 2657,
      "걔": 2658,
      "거": 2659,
      "걱": 2660,
      "건": 2661,
      "걷": 2662,
      "걸": 2663,
      "검": 2664,
      "겁": 2665,
      "것": 2666,
      "겉": 2667,
      "게": 2668,
      "겐": 2669,
      "겔": 2670,
      "겜": 2671,
      "겟": 2672,
      "겠": 2673,
      "겡": 2674,
      "겨": 2675,
      "격": 2676,
      "겪": 2677,
      "견": 2678,
      "결": 2679,
      "겸": 2680,
      "겹": 2681,
      "겼": 2682,
      "경": 2683,
      "곁": 2684,
      "계": 2685,
      "고": 2686,
      "곡": 2687,
      "곤": 2688,
      "곧": 2689,
      "골": 2690,
      "곪": 2691,
      "곰": 2692,
      "곱": 2693,
      "곳": 2694,
      "공": 2695,
      "곶": 2696,
      "과": 2697,
      "곽": 2698,
      "관": 2699,
      "괄": 2700,
      "괌": 2701,
      "광": 2702,
      "괘": 2703,
      "괜": 2704,
      "괭": 2705,
      "괴": 2706,
      "괵": 2707,
      "괼": 2708,
      "굉": 2709,
      "교": 2710,
      "구": 2711,
      "국": 2712,
      "군": 2713,
      "굳": 2714,
      "굴": 2715,
      "굵": 2716,
      "굶": 2717,
      "굽": 2718,
      "굿": 2719,
      "궁": 2720,
      "궂": 2721,
      "궈": 2722,
      "궉": 2723,
      "권": 2724,
      "궐": 2725,
      "궤": 2726,
      "귀": 2727,
      "귄": 2728,
      "귈": 2729,
      "귐": 2730,
      "귓": 2731,
      "규": 2732,
      "균": 2733,
      "귤": 2734,
      "그": 2735,
      "극": 2736,
      "근": 2737,
      "글": 2738,
      "긁": 2739,
      "금": 2740,
      "급": 2741,
      "긋": 2742,
      "긍": 2743,
      "긔": 2744,
      "기": 2745,
      "긴": 2746,
      "길": 2747,
      "김": 2748,
      "깁": 2749,
      "깃": 2750,
      "깅": 2751,
      "깊": 2752,
      "까": 2753,
      "깍": 2754,
      "깎": 2755,
      "깐": 2756,
      "깔": 2757,
      "깜": 2758,
      "깝": 2759,
      "깡": 2760,
      "깥": 2761,
      "깨": 2762,
      "깬": 2763,
      "깰": 2764,
      "깽": 2765,
      "꺼": 2766,
      "꺽": 2767,
      "꺾": 2768,
      "껀": 2769,
      "껄": 2770,
      "껍": 2771,
      "껏": 2772,
      "껐": 2773,
      "껑": 2774,
      "께": 2775,
      "껭": 2776,
      "껴": 2777,
      "꼈": 2778,
      "꼬": 2779,
      "꼭": 2780,
      "꼴": 2781,
      "꼼": 2782,
      "꼽": 2783,
      "꼿": 2784,
      "꽁": 2785,
      "꽂": 2786,
      "꽃": 2787,
      "꽈": 2788,
      "꽉": 2789,
      "꽝": 2790,
      "꽤": 2791,
      "꾀": 2792,
      "꾐": 2793,
      "꾸": 2794,
      "꾼": 2795,
      "꿀": 2796,
      "꿇": 2797,
      "꿈": 2798,
      "꿉": 2799,
      "꿋": 2800,
      "꿎": 2801,
      "꿔": 2802,
      "꿘": 2803,
      "꿨": 2804,
      "꿩": 2805,
      "꿰": 2806,
      "뀌": 2807,
      "뀐": 2808,
      "뀔": 2809,
      "뀜": 2810,
      "뀨": 2811,
      "끄": 2812,
      "끈": 2813,
      "끊": 2814,
      "끌": 2815,
      "끓": 2816,
      "끔": 2817,
      "끗": 2818,
      "끝": 2819,
      "끼": 2820,
      "낀": 2821,
      "낄": 2822,
      "낌": 2823,
      "낏": 2824,
      "나": 2825,
      "낙": 2826,
      "낚": 2827,
      "난": 2828,
      "날": 2829,
      "낡": 2830,
      "남": 2831,
      "납": 2832,
      "낫": 2833,
      "났": 2834,
      "낭": 2835,
      "낮": 2836,
      "낯": 2837,
      "낱": 2838,
      "낳": 2839,
      "내": 2840,
      "낵": 2841,
      "낸": 2842,
      "낼": 2843,
      "냄": 2844,
      "냅": 2845,
      "냇": 2846,
      "냈": 2847,
      "냉": 2848,
      "냐": 2849,
      "냑": 2850,
      "냔": 2851,
      "냘": 2852,
      "냠": 2853,
      "냥": 2854,
      "너": 2855,
      "넉": 2856,
      "넋": 2857,
      "넌": 2858,
      "널": 2859,
      "넒": 2860,
      "넓": 2861,
      "넘": 2862,
      "넙": 2863,
      "넛": 2864,
      "넣": 2865,
      "네": 2866,
      "넥": 2867,
      "넨": 2868,
      "넬": 2869,
      "넴": 2870,
      "넵": 2871,
      "넷": 2872,
      "넸": 2873,
      "녀": 2874,
      "녁": 2875,
      "년": 2876,
      "념": 2877,
      "녓": 2878,
      "녔": 2879,
      "녕": 2880,
      "녘": 2881,
      "녜": 2882,
      "녠": 2883,
      "녤": 2884,
      "노": 2885,
      "녹": 2886,
      "논": 2887,
      "놀": 2888,
      "놈": 2889,
      "놉": 2890,
      "농": 2891,
      "높": 2892,
      "놓": 2893,
      "놨": 2894,
      "뇌": 2895,
      "뇨": 2896,
      "뇬": 2897,
      "뇰": 2898,
      "뇽": 2899,
      "누": 2900,
      "눅": 2901,
      "눈": 2902,
      "눌": 2903,
      "눔": 2904,
      "눕": 2905,
      "눗": 2906,
      "눙": 2907,
      "눠": 2908,
      "눴": 2909,
      "뉘": 2910,
      "뉜": 2911,
      "뉠": 2912,
      "뉴": 2913,
      "늄": 2914,
      "느": 2915,
      "늑": 2916,
      "는": 2917,
      "늘": 2918,
      "늙": 2919,
      "늠": 2920,
      "능": 2921,
      "늦": 2922,
      "늪": 2923,
      "늬": 2924,
      "니": 2925,
